{
    "!": 277,
    "#": 272,
    "$": 273,
    "%": 94,
    "&": 1139,
    "'": 1838,
    "''": 1,
    "'d": 16,
    "'m": 55,
    "'n": 22,
    "'s": 13737,
    "'t": 132,
    "'\u200b": 4,
    "(": 23988,
    ")": 23952,
    "*": 63,
    "+": 44,
    "+'justment": 2,
    "+05": 4,
    "+1": 16,
    "+11": 1,
    "+15": 3,
    "+2": 1,
    "+3": 2,
    "+30s": 1,
    "+38\u00b0": 1,
    "+39": 3,
    "+4": 7,
    "+44": 4,
    "+45s": 1,
    "+46": 1,
    "+46intern": 1,
    "+5": 14,
    "+6": 9,
    "+8": 3,
    "+972": 7,
    "+anima": 3,
    "+beryl": 1,
    "+bien": 2,
    "+crataegomespilus": 2,
    "+d": 2,
    "+laburnocytisus": 2,
    "+matt": 1,
    "+pool": 2,
    "+tic": 2,
    "+tvi": 2,
    ",": 80152,
    ".": 90539,
    "0": 2391,
    "0+0": 8,
    "00": 117,
    "000": 900,
    "000+": 2,
    "00002": 1,
    "0001": 1,
    "00054": 1,
    "0008": 1,
    "000ft": 1,
    "000m": 1,
    "001": 10,
    "002": 14,
    "0025": 1,
    "0026": 1,
    "003": 8,
    "00394": 1,
    "004": 4,
    "0042557": 1,
    "0044377": 1,
    "005": 10,
    "0053596": 1,
    "0059": 1,
    "006": 3,
    "0065": 1,
    "007": 29,
    "00717": 1,
    "00752": 1,
    "0079": 2,
    "008": 5,
    "00836viscos": 1,
    "0088": 2,
    "009": 8,
    "0091": 1,
    "0094": 1,
    "00am": 1,
    "00j": 1,
    "00n3": 2,
    "00pm": 12,
    "00s": 2,
    "00trunk": 1,
    "00\u00b0e": 1,
    "00\u00b0n": 1,
    "01": 231,
    "010": 7,
    "01011001": 3,
    "011": 2,
    "0110": 2,
    "0110111": 2,
    "0113360": 1,
    "0114": 2,
    "012": 3,
    "01207": 3,
    "012istrat": 1,
    "012solubl": 1,
    "013": 7,
    "0133": 1,
    "0137": 3,
    "0141": 2,
    "0145btu": 1,
    "015": 5,
    "016": 3,
    "01633": 2,
    "0166": 1,
    "017": 1,
    "01708": 3,
    "0181": 2,
    "019": 1,
    "0191": 2,
    "01sj": 2,
    "02": 197,
    "020": 9,
    "020120": 2,
    "0207": 1,
    "021": 3,
    "02138": 3,
    "022": 4,
    "023": 1,
    "0232758": 1,
    "024": 3,
    "02437": 1,
    "0248": 1,
    "0249": 1,
    "025": 1,
    "02511": 1,
    "02535": 1,
    "027": 1,
    "028": 2,
    "02868": 1,
    "029": 4,
    "03": 205,
    "030": 5,
    "0304": 2,
    "030\u22120": 1,
    "031": 2,
    "032": 1,
    "032c": 2,
    "033": 7,
    "035": 2,
    "03500560": 1,
    "038": 2,
    "0387": 1,
    "039": 3,
    "04": 193,
    "040": 2,
    "0402": 1,
    "04092001": 2,
    "041": 2,
    "043": 1,
    "044": 1,
    "045": 1,
    "046": 1,
    "047": 1,
    "0478vapor": 1,
    "048": 5,
    "049": 2,
    "05": 202,
    "050": 7,
    "050+0": 1,
    "0509309": 1,
    "050in": 1,
    "051": 3,
    "05137": 1,
    "051turkish": 1,
    "0537252": 1,
    "053the": 1,
    "055": 3,
    "056": 1,
    "0571976": 1,
    "06": 250,
    "061": 2,
    "06133": 1,
    "0615": 1,
    "061502": 2,
    "06186": 1,
    "0633": 1,
    "064": 1,
    "0647091": 1,
    "066": 3,
    "067": 2,
    "068": 1,
    "069": 3,
    "06989\u00b0": 1,
    "06f": 1,
    "07": 254,
    "070": 2,
    "070796": 1,
    "0708": 1,
    "071": 1,
    "072": 2,
    "073": 2,
    "074": 1,
    "0742": 1,
    "075": 2,
    "0761147381": 1,
    "077": 3,
    "077491": 1,
    "07984": 1,
    "07th": 2,
    "08": 251,
    "08'26": 1,
    "080": 1,
    "0800": 5,
    "08001": 2,
    "081": 1,
    "0824": 1,
    "083": 1,
    "085": 2,
    "086": 1,
    "087": 5,
    "088": 1,
    "0898": 4,
    "09": 258,
    "090": 6,
    "091": 4,
    "092": 3,
    "0920961": 1,
    "0937479": 1,
    "093\u00b0": 1,
    "094": 1,
    "095": 2,
    "099": 1,
    "09l": 2,
    "0_o": 1,
    "0a": 2,
    "0altogeth": 1,
    "0b": 5,
    "0bristol": 2,
    "0c": 2,
    "0d": 2,
    "0decemb": 1,
    "0dfx": 2,
    "0e": 2,
    "0f": 4,
    "0g": 3,
    "0h": 3,
    "0halocarbon": 1,
    "0i": 3,
    "0j": 3,
    "0k": 4,
    "0km": 2,
    "0l": 4,
    "0m": 3,
    "0music": 3,
    "0n": 3,
    "0ne3": 1,
    "0o": 2,
    "0p": 2,
    "0q": 3,
    "0r": 3,
    "0rip": 2,
    "0s": 10,
    "0sh2": 1,
    "0south": 2,
    "0st": 2,
    "0t": 13,
    "0t+t": 1,
    "0th": 6,
    "0the": 6,
    "0u": 2,
    "0v": 3,
    "0verflow": 2,
    "0w": 3,
    "0wnz0red": 1,
    "0x": 3,
    "0x00": 1,
    "0x10c": 3,
    "0x80": 3,
    "0y": 3,
    "0z": 3,
    "0zero": 2,
    "0\u00b0": 2,
    "0\u00b0n": 1,
    "0\u00b0s": 1,
    "0\u00b0w": 1,
    "0\u22120": 1,
    "0\u7cfb": 1,
    "1": 5996,
    "1'": 7,
    "1+1": 13,
    "1+2=paradis": 1,
    "1+2=\u30d1\u30e9\u30c0\u30a4\u30b9": 1,
    "1+2\uff1dparadis": 1,
    "1+9+8+2": 2,
    "1+\u03b5": 2,
    "10": 2591,
    "10+2": 7,
    "100": 1167,
    "1000": 272,
    "10000": 13,
    "100000": 3,
    "10000000": 3,
    "100000000": 1,
    "100000001": 1,
    "10000001": 1,
    "100001": 1,
    "10001": 5,
    "100019": 2,
    "100027": 2,
    "100029": 2,
    "100033": 2,
    "100047": 2,
    "100049": 2,
    "100050": 2,
    "100051": 2,
    "10007": 1,
    "1000bulb": 2,
    "1000cc": 1,
    "1000fryd": 3,
    "1000hp": 6,
    "1000km": 4,
    "1000memori": 2,
    "1000mind": 2,
    "1000nen": 2,
    "1000s": 23,
    "1000th": 6,
    "1000x": 1,
    "1000\u00b0": 2,
    "1000\u00d7": 1,
    "1000\u200e": 1,
    "1000\u306e\u30d0\u30a4\u30aa\u30ea\u30f3": 1,
    "1000\u4e07\u56de\u306e\u30ad\u30b9": 1,
    "1000\u5e74\u3001\u305a\u3063\u3068\u305d\u3070\u306b\u3044\u3066\u2026": 1,
    "1001": 73,
    "1001\u00b0": 2,
    "1002": 5,
    "100268": 2,
    "1003": 6,
    "1004": 4,
    "100416": 2,
    "10048": 3,
    "1005": 5,
    "10050": 2,
    "100596": 2,
    "1006": 4,
    "10066": 1,
    "1007": 5,
    "1008": 4,
    "1009": 5,
    "100basevg": 4,
    "100cc": 2,
    "100f": 5,
    "100gbe": 1,
    "100k": 2,
    "100kai": 2,
    "100km": 1,
    "100m": 1,
    "100mm": 1,
    "100most": 2,
    "100p": 2,
    "100plus": 4,
    "100s": 9,
    "100th": 116,
    "100tpc": 1,
    "100vg": 1,
    "100whf": 2,
    "100yss": 1,
    "100\u00b0": 2,
    "100\u56de\u306ekiss": 1,
    "100\u5e74\u5f8c": 1,
    "100\u6bdb": 1,
    "100\u7cfb": 1,
    "101": 274,
    "1010": 22,
    "10100": 2,
    "10106": 2,
    "1010data": 2,
    "1010s": 8,
    "1011": 9,
    "10115": 2,
    "1012": 5,
    "10121": 2,
    "10125": 2,
    "10126": 2,
    "10127": 2,
    "10128": 2,
    "10129": 2,
    "1013": 5,
    "10131": 2,
    "10132": 2,
    "10136": 2,
    "1014": 5,
    "10140": 2,
    "101429": 3,
    "10149": 2,
    "1015": 6,
    "1016": 7,
    "1017": 14,
    "10174": 2,
    "1018": 5,
    "101869": 2,
    "1019": 5,
    "101955": 2,
    "10199": 2,
    "101e": 4,
    "101fm": 1,
    "101p": 3,
    "101st": 123,
    "101th": 1,
    "101\u00b0": 3,
    "101\u00b2": 2,
    "101\u7cfb": 1,
    "102": 135,
    "1020": 11,
    "10208": 2,
    "1020s": 9,
    "1021": 4,
    "1022": 5,
    "1023": 7,
    "10234": 2,
    "1024": 8,
    "10241": 2,
    "10244": 2,
    "10245": 2,
    "10246": 2,
    "10247": 2,
    "10249": 2,
    "1024\u00d7768": 1,
    "1025": 10,
    "10251": 2,
    "10252": 2,
    "10254": 2,
    "1025\u53cd\u9ed1\u5fc3\u9867\u53f0\u7063\u5927\u904a\u884c": 1,
    "1026": 5,
    "1027": 7,
    "1028": 7,
    "1029": 4,
    "102d": 14,
    "102e": 6,
    "102hp": 2,
    "102nd": 106,
    "102p": 2,
    "102\u00aa": 1,
    "102\u00b0": 2,
    "103": 92,
    "1030": 11,
    "10301": 1,
    "10302": 2,
    "1030s": 8,
    "1031": 9,
    "10313": 2,
    "1032": 4,
    "1033": 9,
    "1034": 8,
    "103422": 2,
    "1035": 4,
    "1036": 4,
    "1036630": 1,
    "1037": 4,
    "10370": 2,
    "10373": 2,
    "1038": 4,
    "10387": 2,
    "1039": 4,
    "103d": 16,
    "103p": 2,
    "103rd": 108,
    "103\u00b0": 2,
    "103\u7cfb": 1,
    "104": 109,
    "1040": 15,
    "1040s": 9,
    "1041": 5,
    "1042": 4,
    "1043": 4,
    "1044": 4,
    "1045": 4,
    "1046": 4,
    "1047": 6,
    "1048": 8,
    "1049": 7,
    "104th": 91,
    "104\u00b0": 4,
    "105": 156,
    "1050": 13,
    "1050s": 8,
    "1051": 4,
    "10515": 2,
    "1051st": 2,
    "1052": 4,
    "1053": 6,
    "10538": 2,
    "1054": 4,
    "1055": 2,
    "1056": 4,
    "10566": 2,
    "1057": 4,
    "1058": 4,
    "1059": 4,
    "105mm": 3,
    "105p": 2,
    "105th": 76,
    "105\u00b0": 2,
    "105\u7cfb": 1,
    "106": 116,
    "1060": 12,
    "10603": 3,
    "10605": 2,
    "10606": 2,
    "1060s": 8,
    "1061": 4,
    "1062": 7,
    "10628": 2,
    "1063": 4,
    "1064": 4,
    "1065": 4,
    "106537": 2,
    "106545": 2,
    "1066": 16,
    "10666": 2,
    "1067": 4,
    "1067748": 1,
    "1068": 8,
    "106817": 2,
    "1069": 7,
    "10697": 1,
    "106th": 77,
    "106\u00b0": 2,
    "106\u00b0w": 1,
    "107": 121,
    "1070": 12,
    "107074": 2,
    "1070s": 8,
    "1071": 4,
    "1072": 4,
    "1073": 5,
    "10739": 2,
    "1074": 4,
    "1075": 4,
    "1076": 4,
    "1076th": 1,
    "1077": 5,
    "1077th": 3,
    "1078": 4,
    "1078th": 1,
    "1079": 4,
    "1079th": 3,
    "107e": 2,
    "107mm": 2,
    "107th": 95,
    "107\u00b0": 2,
    "107\u7cfb": 1,
    "108": 95,
    "1080": 20,
    "1080i": 4,
    "1080p": 2,
    "1080s": 10,
    "1080th": 1,
    "1080\u00b0": 7,
    "1081": 4,
    "10812": 2,
    "10813": 2,
    "1081st": 1,
    "1082": 4,
    "1082nd": 1,
    "1083": 4,
    "10830": 2,
    "1083rd": 1,
    "1084": 4,
    "1084th": 1,
    "1085": 4,
    "1085th": 1,
    "1086": 4,
    "1087": 4,
    "1088": 9,
    "1088th": 1,
    "1089": 9,
    "108th": 88,
    "108\u00b0": 2,
    "109": 86,
    "1090": 10,
    "1090s": 8,
    "1091": 4,
    "1091st": 1,
    "1092": 4,
    "10924": 2,
    "10928": 2,
    "1092nd": 1,
    "1093": 6,
    "1093rd": 1,
    "1094": 4,
    "1095": 6,
    "10958": 2,
    "1095th": 1,
    "1096": 4,
    "1096th": 1,
    "1097": 4,
    "10974": 2,
    "10977": 2,
    "10979": 2,
    "1097th": 1,
    "1098": 5,
    "10988": 2,
    "1099": 10,
    "109s": 1,
    "109th": 74,
    "109\u00b0": 2,
    "10am": 1,
    "10base": 8,
    "10base2": 2,
    "10base5": 4,
    "10bombay": 1,
    "10broad36": 2,
    "10cc": 14,
    "10cm": 4,
    "10d": 4,
    "10dollarmal": 2,
    "10e": 5,
    "10feet": 1,
    "10g": 4,
    "10gbe": 1,
    "10ge": 1,
    "10gea": 1,
    "10k": 17,
    "10kh": 2,
    "10klf": 2,
    "10km": 1,
    "10love": 2,
    "10m": 1,
    "10me": 2,
    "10mm": 6,
    "10mr": 1,
    "10nen": 2,
    "10nm": 1,
    "10p": 9,
    "10pm": 3,
    "10ppm": 1,
    "10r": 5,
    "10s": 8,
    "10st": 1,
    "10th": 1051,
    "10the": 2,
    "10tp": 3,
    "10tv": 3,
    "10vor10": 2,
    "10x": 1,
    "10yy": 1,
    "10\u00a2": 2,
    "10\u00b0": 2,
    "10\u00b5": 1,
    "10\u00bd": 10,
    "10\u00d7109": 1,
    "10\u00d722mm": 1,
    "10\u00d725mm": 1,
    "10\u03b7": 3,
    "10\u0430\u044f": 1,
    "10\u0c1f\u0c40\u0c35\u0c40": 1,
    "10\u221210": 2,
    "10\u221211": 1,
    "10\u22123": 1,
    "10\u22124": 2,
    "10\u22125": 1,
    "10\u22126": 1,
    "10\u22127": 2,
    "10\u22128": 2,
    "10\u22129": 1,
    "10\u30e4\u30fc\u30c9\u30d5\u30a1\u30a4\u30c8": 1,
    "10\u5468\u5e74\u516d\u56db\u904a\u884c": 1,
    "10\u5e74\u685c": 1,
    "10\ubd84": 1,
    "10\uc810": 2,
    "11": 1622,
    "110": 158,
    "1100": 42,
    "11000": 1,
    "11001001": 2,
    "1100652": 1,
    "1100cc": 2,
    "1100cc+": 1,
    "1100s": 22,
    "1101": 12,
    "1102": 8,
    "11020": 2,
    "1103": 6,
    "110393": 3,
    "1104": 4,
    "11046": 1,
    "1105": 6,
    "1106": 6,
    "11066": 2,
    "1107": 4,
    "11072": 2,
    "1108": 4,
    "11083": 2,
    "1109": 5,
    "110minnesota": 1,
    "110s": 4,
    "110th": 88,
    "110\u00b0": 2,
    "111": 100,
    "1110": 8,
    "11101": 2,
    "1110s": 9,
    "1111": 14,
    "11112": 2,
    "11118": 2,
    "1112": 4,
    "1113": 7,
    "11132": 3,
    "11134": 2,
    "1114": 7,
    "1115": 9,
    "1116": 8,
    "11169": 2,
    "1117": 9,
    "1117833": 1,
    "1118": 6,
    "1119": 6,
    "111p": 2,
    "111th": 106,
    "111\u00b0": 3,
    "111\u204416": 1,
    "112": 77,
    "1120": 9,
    "1120s": 8,
    "1121": 6,
    "1122": 5,
    "112233": 2,
    "1123": 11,
    "1124": 4,
    "11248": 2,
    "1124n": 1,
    "1125": 9,
    "1126": 6,
    "11264": 2,
    "1127": 8,
    "112797": 2,
    "112798": 2,
    "1128": 6,
    "1129": 6,
    "112db": 1,
    "112p": 1,
    "112th": 68,
    "112\u00b0": 2,
    "113": 64,
    "1130": 16,
    "1130s": 8,
    "1131": 6,
    "1132": 9,
    "1133": 6,
    "11333": 2,
    "113355": 2,
    "113390": 2,
    "1134": 9,
    "1134nyc": 3,
    "1135": 6,
    "11351": 2,
    "1135681": 1,
    "1136": 8,
    "1137": 9,
    "11371": 2,
    "11373": 2,
    "11378": 2,
    "1138": 10,
    "1138th": 2,
    "1139": 14,
    "113a": 1,
    "113p": 1,
    "113th": 77,
    "113\u00b0": 2,
    "113\u7cfb": 1,
    "114": 46,
    "1140": 9,
    "11409": 2,
    "1140s": 8,
    "1141": 5,
    "114159": 1,
    "1142": 6,
    "11421": 2,
    "1143": 4,
    "11433": 2,
    "11435": 2,
    "11436": 2,
    "1144": 4,
    "11441": 2,
    "1145": 5,
    "1146": 4,
    "114649": 2,
    "1147": 6,
    "1148": 6,
    "1149": 2,
    "114p": 3,
    "114th": 61,
    "114\u00b0": 2,
    "114\u00b0w": 1,
    "115": 52,
    "1150": 8,
    "11500": 2,
    "11509": 2,
    "1150s": 8,
    "1151": 6,
    "1152": 8,
    "11520": 2,
    "1153": 6,
    "115312": 2,
    "115331": 2,
    "1154": 4,
    "115449": 2,
    "1155": 8,
    "1156": 11,
    "1157": 9,
    "11573": 2,
    "1158": 7,
    "115801": 2,
    "115891": 2,
    "1159": 4,
    "115a": 3,
    "115a__disambig__": 1,
    "115p": 2,
    "115th": 74,
    "115\u00b0": 2,
    "115\u7cfb": 1,
    "116": 59,
    "1160": 10,
    "1160s": 8,
    "1160th": 4,
    "1161": 8,
    "116166": 2,
    "1162": 8,
    "11621": 2,
    "1163": 6,
    "1164": 5,
    "1165": 5,
    "11653\u00b0": 1,
    "1166": 9,
    "11665": 2,
    "1167": 9,
    "11671": 2,
    "1168": 7,
    "1169": 11,
    "116903": 3,
    "11694": 2,
    "11696": 2,
    "116p": 2,
    "116th": 100,
    "116\u00b0": 2,
    "117": 46,
    "1170": 10,
    "117032": 2,
    "1170s": 8,
    "1171": 6,
    "11713": 2,
    "11714": 2,
    "1172": 7,
    "1173": 5,
    "117381": 2,
    "1174": 6,
    "117413": 2,
    "117435": 2,
    "1175": 4,
    "117506": 2,
    "11754": 2,
    "11755": 2,
    "11758": 2,
    "1176": 12,
    "1176ln": 2,
    "1177": 12,
    "1178": 5,
    "1179": 12,
    "11798": 2,
    "117m": 1,
    "117p": 2,
    "117th": 66,
    "117\u00b0": 4,
    "117\u7cfb": 1,
    "118": 58,
    "1180": 14,
    "1180s": 9,
    "1181": 8,
    "118172": 2,
    "1181st": 3,
    "1182": 4,
    "118228": 3,
    "1183": 5,
    "1183552": 1,
    "11836": 2,
    "118378": 3,
    "118379": 3,
    "1184": 11,
    "118401": 3,
    "1185": 14,
    "1186": 6,
    "1187": 5,
    "118702": 3,
    "1188": 8,
    "11885": 2,
    "1189": 5,
    "11896": 2,
    "118award": 1,
    "118p": 2,
    "118th": 58,
    "118\u00b0": 2,
    "118\u00b0w": 1,
    "119": 56,
    "1190": 8,
    "119068": 3,
    "119070": 3,
    "1190s": 8,
    "1191": 5,
    "1192": 6,
    "1193": 7,
    "1194": 12,
    "11948": 2,
    "11949": 2,
    "1195": 4,
    "1196": 7,
    "1197": 2,
    "11978": 2,
    "1198": 7,
    "119878": 3,
    "1198th": 2,
    "1199": 13,
    "119951": 2,
    "119979": 3,
    "1199seiu": 2,
    "119g": 1,
    "119p": 2,
    "119s": 1,
    "119th": 79,
    "119\u00b0": 2,
    "119\u7cfb": 1,
    "11am": 3,
    "11at": 1,
    "11b97": 2,
    "11c": 5,
    "11d": 6,
    "11d428": 1,
    "11d428a": 1,
    "11e": 20,
    "11eleven": 2,
    "11er": 3,
    "11ey": 6,
    "11f": 5,
    "11g": 1,
    "11i": 6,
    "11live": 2,
    "11me": 1,
    "11mm": 5,
    "11ow": 1,
    "11oz": 2,
    "11p": 7,
    "11pm": 1,
    "11q13": 2,
    "11q18": 2,
    "11qmelch": 1,
    "11s": 2,
    "11south": 1,
    "11th": 1093,
    "11x23mm": 1,
    "11x23mmr": 1,
    "11z": 2,
    "11\u00aa": 1,
    "11\u00b0": 3,
    "11\u00bd": 1,
    "11\u00d758mmr": 2,
    "11\u00d760mm": 1,
    "11\u00e8me": 1,
    "11\u03b2": 2,
    "11\u03b7\u03c2": 1,
    "11\u03bf": 2,
    "11\u3074\u304d\u306e\u306d\u3053": 1,
    "11\u30fb25\u81ea\u6c7a\u306e\u65e5": 1,
    "12": 2006,
    "12'39": 1,
    "120": 177,
    "1200": 42,
    "1200274": 1,
    "1200cc": 1,
    "1200s": 16,
    "1201": 19,
    "12012": 3,
    "120120": 2,
    "120132": 3,
    "120174": 2,
    "120178": 3,
    "1202": 16,
    "120216": 2,
    "1203": 7,
    "120347": 2,
    "120348": 3,
    "1204": 10,
    "1205": 8,
    "12056": 2,
    "1206": 7,
    "1207": 13,
    "1207658": 1,
    "1208": 11,
    "1209": 7,
    "120ft": 2,
    "120mm": 4,
    "120m\u00b2": 2,
    "120p": 2,
    "120s": 4,
    "120th": 63,
    "120\u00b0": 5,
    "120\u00d760mm": 1,
    "121": 49,
    "1210": 13,
    "1210s": 11,
    "1211": 8,
    "1211th": 2,
    "1212": 6,
    "121288": 3,
    "1213": 4,
    "1214": 6,
    "1214088": 1,
    "1215": 13,
    "121514": 3,
    "1216": 9,
    "1217": 8,
    "1218": 6,
    "1219": 6,
    "121p": 2,
    "121st": 86,
    "121\u00b0": 2,
    "121\u7cfb": 1,
    "122": 74,
    "1220": 8,
    "1220s": 14,
    "1221": 12,
    "1222": 11,
    "1223": 5,
    "1224": 5,
    "1225": 11,
    "1226": 10,
    "1227": 8,
    "1228": 2,
    "1229": 9,
    "12293251": 1,
    "122b": 1,
    "122d": 8,
    "122nd": 58,
    "122p": 2,
    "122s": 2,
    "122\u00b0": 2,
    "122\u00b0w": 1,
    "123": 61,
    "1230": 13,
    "1230094": 1,
    "1230s": 15,
    "1231": 13,
    "12311": 2,
    "1232": 10,
    "1233": 12,
    "1234": 18,
    "12341": 2,
    "1234ez": 1,
    "1234ze": 1,
    "1235": 8,
    "12356126": 1,
    "12359": 2,
    "1236": 5,
    "1237": 7,
    "12373": 2,
    "1238": 8,
    "1239": 4,
    "123d": 8,
    "123klan": 2,
    "123net": 2,
    "123peopl": 3,
    "123rd": 49,
    "123rf": 3,
    "123telugu": 2,
    "123\u00b0": 2,
    "123\u7cfb": 1,
    "124": 56,
    "1240": 15,
    "12409": 2,
    "1240s": 9,
    "1241": 11,
    "1242": 6,
    "1243": 6,
    "1244": 5,
    "12447": 2,
    "1245": 4,
    "1246": 6,
    "1247": 9,
    "1248": 10,
    "12482": 2,
    "1249": 4,
    "124i": 3,
    "124th": 53,
    "124\u00b0": 2,
    "125": 84,
    "1250": 19,
    "1250s": 11,
    "1251": 10,
    "1252": 9,
    "1253": 4,
    "12538": 2,
    "1254": 2,
    "1254th": 4,
    "1255": 4,
    "12557": 2,
    "1256": 6,
    "1257": 10,
    "1258": 8,
    "1258997": 1,
    "1259": 5,
    "12598": 1,
    "125cc": 19,
    "125e": 1,
    "125hsm": 1,
    "125p": 2,
    "125th": 92,
    "125\u00b0": 2,
    "125\u7cfb": 1,
    "126": 42,
    "1260": 18,
    "1260s": 13,
    "1261": 11,
    "126154": 3,
    "126155": 3,
    "1262": 4,
    "1263": 8,
    "1264": 8,
    "1265": 8,
    "1266": 14,
    "1267": 4,
    "1268": 12,
    "1269": 6,
    "12696": 2,
    "1269th": 2,
    "126th": 60,
    "126\u00b0": 2,
    "127": 61,
    "1270": 14,
    "12701": 2,
    "1270s": 11,
    "1271": 6,
    "1272": 4,
    "1273": 8,
    "1274": 2,
    "1275": 5,
    "12758": 2,
    "1276": 11,
    "1277": 2,
    "1277985": 1,
    "1278": 6,
    "1279": 3,
    "127th": 63,
    "127x67mm": 1,
    "127\u00b0": 2,
    "128": 52,
    "1280": 17,
    "128036": 2,
    "128065": 2,
    "1280s": 9,
    "1281": 4,
    "12810": 2,
    "1282": 4,
    "128297": 2,
    "1283": 9,
    "1283024": 1,
    "1284": 6,
    "1285": 5,
    "1286": 6,
    "1287": 8,
    "1288": 3,
    "1289": 12,
    "128p": 2,
    "128th": 47,
    "128\u00b0": 2,
    "129": 30,
    "1290": 12,
    "1290s": 9,
    "1291": 4,
    "1292": 9,
    "12921": 2,
    "12923": 2,
    "1293": 8,
    "1294": 4,
    "1295": 4,
    "1296": 7,
    "1297": 8,
    "1298": 6,
    "1299": 11,
    "12999": 2,
    "129p": 2,
    "129th": 42,
    "129\u00b0": 2,
    "12a": 3,
    "12at7": 2,
    "12au7": 3,
    "12ax7": 4,
    "12b": 10,
    "12bnebraska": 1,
    "12bwasp": 1,
    "12c": 1,
    "12cm": 1,
    "12d": 1,
    "12e": 10,
    "12ft": 1,
    "12k": 2,
    "12m\u00b2": 2,
    "12n": 2,
    "12p": 6,
    "12riven": 2,
    "12rod": 1,
    "12sp": 1,
    "12stone": 6,
    "12th": 959,
    "12the": 2,
    "12twelv": 2,
    "12u": 4,
    "12x12": 2,
    "12\u00aa": 1,
    "12\u00b0": 3,
    "12\u00bd": 2,
    "12\u6708\u306e\u30ab\u30f3\u30ac\u30eb\u30fc": 1,
    "12\u79d2": 1,
    "12\u91d1\u9d28": 1,
    "12\u91d1\u9e2d": 1,
    "13": 1407,
    "130": 96,
    "1300": 28,
    "13000kr\u00e1t": 2,
    "1300s": 22,
    "1301": 11,
    "1301pe": 2,
    "1302": 6,
    "1303": 9,
    "13039": 2,
    "130391": 2,
    "1304": 4,
    "1305": 9,
    "1306": 8,
    "13060": 2,
    "13062": 2,
    "1307": 9,
    "13070": 2,
    "1308": 13,
    "1309": 10,
    "130a": 1,
    "130cm": 1,
    "130e": 2,
    "130f": 2,
    "130h": 16,
    "130h2": 2,
    "130h3": 1,
    "130j": 5,
    "130mm": 2,
    "130p": 4,
    "130s": 4,
    "130th": 51,
    "130\u00b0": 2,
    "131": 40,
    "1310": 17,
    "1310s": 12,
    "1311": 6,
    "1311242": 1,
    "1312": 10,
    "13123": 2,
    "131245": 2,
    "1313": 17,
    "1314": 4,
    "1315": 9,
    "13154": 2,
    "131582": 1,
    "131588": 1,
    "1316": 10,
    "131696": 2,
    "131697": 2,
    "1317": 6,
    "1318": 9,
    "1319": 8,
    "131b": 1,
    "131d": 1,
    "131m": 1,
    "131st": 49,
    "131\u00aa": 1,
    "131\u00b0": 2,
    "132": 39,
    "1320": 8,
    "13208": 2,
    "1320s": 10,
    "1321": 6,
    "13219": 2,
    "1322": 8,
    "1323": 5,
    "1324": 4,
    "13248": 2,
    "1325": 11,
    "132524": 2,
    "1326": 8,
    "13260": 2,
    "132661": 2,
    "1327": 4,
    "13274": 2,
    "1328": 6,
    "1329": 6,
    "132d": 6,
    "132nd": 44,
    "132p": 2,
    "132\u00b0": 2,
    "133": 32,
    "1330": 13,
    "1330s": 18,
    "1331": 8,
    "1331274": 1,
    "1332": 6,
    "133243": 2,
    "13327": 2,
    "1333": 12,
    "1334": 6,
    "1335": 12,
    "133527": 2,
    "133528": 2,
    "1336": 9,
    "1337": 9,
    "1338": 9,
    "1339": 12,
    "133d": 7,
    "133m": 1,
    "133rd": 49,
    "133\u00b0": 3,
    "134": 34,
    "1340": 11,
    "1340s": 19,
    "1341": 8,
    "1341452": 1,
    "1342": 7,
    "1343": 8,
    "1344": 10,
    "13440": 2,
    "1345": 11,
    "1346": 9,
    "1347": 8,
    "13474": 2,
    "1348": 10,
    "13482": 2,
    "1349": 12,
    "134a": 12,
    "134th": 44,
    "134\u00b0": 2,
    "135": 44,
    "1350": 12,
    "1350s": 14,
    "1351": 6,
    "1352": 6,
    "1353": 6,
    "13533": 2,
    "1354": 7,
    "1355": 7,
    "1356": 15,
    "1357": 4,
    "13578518": 1,
    "1358": 6,
    "1359": 7,
    "135e": 1,
    "135m": 1,
    "135r": 15,
    "135t": 3,
    "135th": 50,
    "135x65mm": 1,
    "135\u00b0": 2,
    "136": 42,
    "1360": 9,
    "13609": 2,
    "1360s": 12,
    "1361": 8,
    "136120": 2,
    "1362": 5,
    "1363": 5,
    "1364": 7,
    "1365": 4,
    "1366": 10,
    "136617": 2,
    "1367": 2,
    "1368": 5,
    "1369": 4,
    "136p": 2,
    "136th": 48,
    "136\u00b0": 2,
    "137": 25,
    "1370": 10,
    "1370s": 9,
    "1371": 4,
    "137108": 2,
    "1372": 10,
    "13722": 2,
    "137295": 2,
    "1373": 4,
    "13732": 2,
    "1373471": 1,
    "1374": 9,
    "13744": 2,
    "1375": 10,
    "1376": 6,
    "1377": 4,
    "1377913": 1,
    "1378": 8,
    "13780": 2,
    "1379": 5,
    "13790": 2,
    "137924": 5,
    "137th": 51,
    "137\u00b0": 2,
    "138": 30,
    "1380": 19,
    "1380s": 13,
    "1381": 6,
    "1382": 10,
    "1383": 9,
    "1384": 12,
    "1385": 8,
    "1386": 2,
    "13860": 2,
    "1387": 7,
    "1388": 4,
    "1389": 9,
    "138p": 2,
    "138th": 54,
    "138\u00b0": 2,
    "139": 35,
    "1390": 17,
    "13906": 2,
    "1390s": 9,
    "1391": 8,
    "1392": 6,
    "13921": 2,
    "1393": 6,
    "13933": 2,
    "1394": 6,
    "1395": 6,
    "1396": 2,
    "13963": 2,
    "1397": 8,
    "13977": 2,
    "1398": 4,
    "1399": 5,
    "139p": 2,
    "139th": 47,
    "139\u00b0": 2,
    "13ad": 2,
    "13b": 3,
    "13cab": 4,
    "13cc": 1,
    "13cm": 1,
    "13d": 1,
    "13dici": 1,
    "13e": 8,
    "13eaver": 2,
    "13hrs": 2,
    "13i": 2,
    "13kai": 2,
    "13n": 2,
    "13p": 6,
    "13q": 2,
    "13th": 964,
    "13the": 1,
    "13\u00b0": 2,
    "13\u00bd": 4,
    "13\u00be": 1,
    "13\u00e8me": 3,
    "13\u03b7": 1,
    "13\u200e": 1,
    "14": 1396,
    "140": 74,
    "1400": 23,
    "1400s": 26,
    "1401": 9,
    "1402": 6,
    "1403": 2,
    "1404": 4,
    "1405": 10,
    "1406": 3,
    "1407": 4,
    "1408": 10,
    "1409": 7,
    "14097": 2,
    "14098": 2,
    "140journo": 4,
    "140s": 4,
    "140th": 58,
    "140\u00b0": 2,
    "141": 45,
    "1410": 17,
    "1410s": 17,
    "1411": 10,
    "1412": 4,
    "14120": 2,
    "1413": 2,
    "1414": 9,
    "14141": 2,
    "14145": 2,
    "1414a": 1,
    "1415": 11,
    "1416": 9,
    "1417": 6,
    "1418": 6,
    "14181": 2,
    "1419": 6,
    "141st": 52,
    "141\u00b0": 1,
    "142": 32,
    "1420": 10,
    "142084": 2,
    "1420s": 14,
    "1421": 4,
    "1422": 4,
    "14224": 2,
    "1423": 4,
    "1424": 2,
    "1425": 4,
    "1426": 4,
    "1427": 3,
    "1428": 8,
    "1429": 4,
    "142b": 1,
    "142d": 5,
    "142nd": 47,
    "142\u00b0": 1,
    "143": 33,
    "1430": 10,
    "14309": 3,
    "1430s": 14,
    "1430th": 1,
    "1431": 8,
    "14310": 1,
    "14313": 2,
    "1431st": 1,
    "1432": 4,
    "14322": 2,
    "1432nd": 1,
    "1433": 5,
    "1433422": 1,
    "1434": 4,
    "14342": 2,
    "1435": 3,
    "1436": 4,
    "143649": 2,
    "1437": 6,
    "1437th": 1,
    "1438": 3,
    "1439": 4,
    "143a": 1,
    "143d": 9,
    "143p": 2,
    "143rd": 37,
    "143\u00b0": 1,
    "144": 34,
    "1440": 10,
    "144000": 2,
    "1440s": 17,
    "1441": 10,
    "14417": 1,
    "1442": 4,
    "1443": 6,
    "1444": 4,
    "144496": 2,
    "1445": 2,
    "1446": 8,
    "144633": 2,
    "144692": 2,
    "1447": 6,
    "1448": 7,
    "144897": 2,
    "144898": 2,
    "1449": 9,
    "144908": 2,
    "144p": 2,
    "144th": 39,
    "144\u00b0": 2,
    "145": 38,
    "1450": 17,
    "1450s": 16,
    "1451": 6,
    "1452": 13,
    "1453": 9,
    "1454": 4,
    "1454230": 1,
    "145451": 4,
    "145452": 3,
    "145453": 3,
    "145475": 2,
    "145480": 2,
    "1455": 11,
    "145523": 2,
    "145534": 2,
    "145558": 2,
    "145562": 2,
    "1456": 2,
    "1457": 5,
    "14571": 2,
    "1458": 6,
    "1458the": 1,
    "1459": 9,
    "145th": 53,
    "145\u00b0": 2,
    "146": 29,
    "1460": 13,
    "1460782": 1,
    "1460s": 15,
    "1461": 11,
    "14617": 2,
    "1461nation": 1,
    "1462": 8,
    "14627": 2,
    "1463": 8,
    "14632": 2,
    "1464": 2,
    "14643": 2,
    "1465": 6,
    "14654": 2,
    "14659": 2,
    "1466": 4,
    "1467": 5,
    "1468": 8,
    "146891": 1,
    "1469": 8,
    "146th": 29,
    "146\u00b0": 2,
    "147": 27,
    "1470": 9,
    "1470s": 16,
    "1471": 5,
    "1472": 2,
    "1473": 4,
    "147397": 2,
    "1474": 2,
    "1474025": 1,
    "1475": 5,
    "1476": 8,
    "1477": 8,
    "1478": 13,
    "1479": 6,
    "147p": 2,
    "147th": 36,
    "147\u00b0": 2,
    "148": 34,
    "1480": 10,
    "1480s": 16,
    "1481": 9,
    "1482": 3,
    "148209": 3,
    "14827": 2,
    "1483": 2,
    "14835": 2,
    "1484": 9,
    "1485": 7,
    "1486": 5,
    "1487": 10,
    "14871": 2,
    "148780": 3,
    "1488": 2,
    "1489": 8,
    "148975": 2,
    "148th": 53,
    "148\u00b0": 2,
    "149": 96,
    "1490": 17,
    "149026": 1,
    "1490s": 23,
    "1491": 14,
    "1492": 26,
    "1493": 6,
    "1494": 16,
    "1495": 6,
    "1496": 10,
    "1497": 6,
    "1498": 5,
    "1499": 11,
    "149th": 62,
    "149\u00b0": 2,
    "14a": 2,
    "14a14a": 1,
    "14adelawar": 1,
    "14c": 1,
    "14d": 1,
    "14f": 2,
    "14j": 1,
    "14k": 8,
    "14km": 1,
    "14n": 4,
    "14nm": 1,
    "14p": 6,
    "14th": 884,
    "14the": 1,
    "14tp": 3,
    "14we": 3,
    "14x": 1,
    "14ymedio": 2,
    "14z": 1,
    "14\u00b0": 3,
    "14\u00bd": 3,
    "14\u624d\u306e\u6bcd": 1,
    "14\u7ae0\uff5ethe": 1,
    "15": 1527,
    "150": 158,
    "1500": 99,
    "15000": 1,
    "150000": 1,
    "150035": 2,
    "15005": 2,
    "1500cc": 2,
    "1500s": 123,
    "1500th": 3,
    "1501": 19,
    "150145": 2,
    "15017": 2,
    "1501st": 6,
    "1502": 11,
    "15029": 4,
    "1502d": 3,
    "1502nd": 2,
    "1503": 21,
    "1503d": 3,
    "1503rd": 2,
    "1504": 14,
    "1504th": 2,
    "1505": 15,
    "1505th": 2,
    "1506": 15,
    "1507": 16,
    "1508": 17,
    "1509": 29,
    "15092": 2,
    "150a": 2,
    "150m\u00b2": 2,
    "150s": 4,
    "150th": 64,
    "150\u00b0": 2,
    "151": 31,
    "1510": 28,
    "15107": 2,
    "1510s": 23,
    "1511": 16,
    "1512": 15,
    "1513": 21,
    "15139": 2,
    "1514": 12,
    "15149": 2,
    "1515": 30,
    "1516": 17,
    "1517": 23,
    "1518": 10,
    "1519": 19,
    "151997": 2,
    "151st": 51,
    "151\u00b0": 2,
    "152": 126,
    "1520": 26,
    "1520s": 23,
    "1521": 19,
    "152188": 2,
    "1522": 23,
    "1523": 18,
    "1523317": 1,
    "1524": 21,
    "1525": 22,
    "152559": 2,
    "1526": 13,
    "15268": 2,
    "152680": 2,
    "1527": 19,
    "15276": 2,
    "1528": 22,
    "1529": 21,
    "152a": 4,
    "152d": 7,
    "152mm": 2,
    "152nd": 46,
    "152p": 2,
    "152\u00b0": 2,
    "152\u00e8me": 1,
    "153": 45,
    "1530": 32,
    "1530s": 28,
    "1531": 21,
    "1532": 18,
    "153201": 2,
    "153298": 2,
    "1533": 24,
    "1534": 22,
    "1535": 27,
    "15350": 2,
    "153591": 3,
    "1536": 30,
    "15360": 2,
    "1537": 21,
    "1538": 22,
    "153814": 2,
    "1539": 20,
    "153d": 12,
    "153hp": 2,
    "153m": 1,
    "153p": 2,
    "153rd": 54,
    "153\u00b0": 2,
    "154": 37,
    "1540": 28,
    "1540s": 32,
    "1541": 26,
    "15415": 2,
    "1541u": 1,
    "1542": 25,
    "1543": 28,
    "15430": 2,
    "1544": 25,
    "1545": 27,
    "1546": 22,
    "15462": 2,
    "154660": 2,
    "1547": 19,
    "1548": 26,
    "1549": 21,
    "154cm": 3,
    "154th": 59,
    "154\u00b0": 2,
    "155": 68,
    "1550": 35,
    "1550s": 26,
    "1551": 23,
    "1552": 18,
    "1553": 26,
    "1554": 26,
    "15548": 2,
    "1555": 34,
    "15553": 2,
    "1556": 23,
    "1557": 25,
    "1558": 25,
    "1559": 21,
    "1559459": 1,
    "155b": 1,
    "155mm": 11,
    "155th": 64,
    "155\u00b0": 2,
    "155\u7cfb": 1,
    "156": 34,
    "1560": 26,
    "15609": 2,
    "1560s": 29,
    "1561": 22,
    "1562": 28,
    "1563": 27,
    "1564": 27,
    "1565": 22,
    "1566": 26,
    "1567": 23,
    "1568": 23,
    "1569": 30,
    "156th": 41,
    "156\u00b0": 2,
    "157": 33,
    "1570": 34,
    "1570s": 31,
    "1571": 19,
    "157194": 2,
    "1572": 27,
    "15723": 2,
    "15728": 2,
    "1573": 19,
    "1574": 23,
    "157421": 2,
    "157473": 2,
    "1575": 28,
    "1576": 23,
    "15760": 6,
    "157640": 2,
    "1577": 29,
    "157747": 2,
    "15779": 2,
    "1578": 22,
    "15788": 3,
    "15789": 2,
    "1579": 24,
    "157m": 1,
    "157p": 2,
    "157th": 50,
    "157\u00b0": 2,
    "157\u7cfb": 1,
    "158": 47,
    "1580": 47,
    "15807": 6,
    "15809": 2,
    "1580s": 32,
    "1581": 26,
    "15810": 3,
    "15811": 2,
    "15817": 2,
    "1582": 57,
    "15820": 2,
    "158222": 2,
    "1583": 29,
    "15836": 3,
    "15838": 2,
    "1584": 28,
    "15841": 2,
    "1585": 25,
    "1586": 25,
    "1587": 28,
    "15874": 3,
    "15875": 3,
    "1588": 24,
    "15883": 3,
    "1589": 31,
    "158a": 2,
    "158m": 1,
    "158p": 2,
    "158th": 43,
    "158\u00b0": 2,
    "159": 36,
    "1590": 46,
    "1590s": 33,
    "1591": 28,
    "1592": 28,
    "1593": 27,
    "159351": 2,
    "1594": 23,
    "159409": 2,
    "15946": 2,
    "1595": 30,
    "1596": 29,
    "159614": 1,
    "15965": 2,
    "1597": 33,
    "159743": 2,
    "1598": 23,
    "1599": 25,
    "159p": 2,
    "159th": 41,
    "159\u00b0": 2,
    "159\u7cfb": 1,
    "15a": 1,
    "15c": 5,
    "15d": 1,
    "15five": 2,
    "15in": 1,
    "15m": 3,
    "15mile": 4,
    "15min": 1,
    "15mr": 1,
    "15m\u00b2": 2,
    "15p": 5,
    "15s": 1,
    "15th": 890,
    "15u": 6,
    "15\u00aa": 1,
    "15\u00b0": 5,
    "15\u00bd": 3,
    "15\u00d758mmr": 1,
    "15\u00d761": 1,
    "15\u00d761mmr": 1,
    "15\u03b7": 2,
    "15\u204416": 1,
    "16": 1361,
    "160": 92,
    "1600": 75,
    "1600cc": 1,
    "1600s": 140,
    "1600th": 2,
    "1601": 40,
    "1602": 35,
    "1602051": 1,
    "1603": 28,
    "1604": 35,
    "1605": 39,
    "1606": 25,
    "1607": 36,
    "1607th": 3,
    "1608": 35,
    "1608th": 2,
    "1609": 38,
    "160mm": 1,
    "160p": 2,
    "160s": 4,
    "160th": 45,
    "160\u00b0": 2,
    "161": 35,
    "1610": 39,
    "1610s": 52,
    "1611": 37,
    "1611178": 1,
    "1611th": 2,
    "1612": 38,
    "16120th": 1,
    "16121st": 1,
    "1612er": 3,
    "1613": 33,
    "1614": 38,
    "1615": 34,
    "16155": 2,
    "1616": 41,
    "1617": 36,
    "1618": 37,
    "1619": 44,
    "16198": 2,
    "161989": 2,
    "161p": 2,
    "161st": 44,
    "161\u00b0": 2,
    "162": 44,
    "1620": 38,
    "1620s": 43,
    "1621": 33,
    "162173": 2,
    "1622": 37,
    "1623": 38,
    "1624": 31,
    "16246": 2,
    "1625": 38,
    "1626": 37,
    "1627": 39,
    "1628": 34,
    "1629": 43,
    "162d": 10,
    "162nd": 30,
    "162\u00b0": 2,
    "163": 35,
    "1630": 35,
    "1630s": 42,
    "1631": 26,
    "163132": 2,
    "163189": 2,
    "1632": 78,
    "163249": 2,
    "1633": 39,
    "163364": 2,
    "1634": 43,
    "1635": 50,
    "1636": 51,
    "163626": 2,
    "163693": 3,
    "1637": 30,
    "1638": 33,
    "1639": 34,
    "163d": 11,
    "163p": 2,
    "163rd": 23,
    "163\u00b0": 2,
    "164": 34,
    "1640": 41,
    "1640485": 1,
    "1640s": 41,
    "1641": 46,
    "16413": 2,
    "1642": 47,
    "164207": 2,
    "1643": 34,
    "1644": 44,
    "1645": 40,
    "164589": 2,
    "1646": 39,
    "1647": 37,
    "1648": 40,
    "1649": 40,
    "164p": 2,
    "164th": 37,
    "164\u00b0": 2,
    "165": 46,
    "1650": 48,
    "1650s": 41,
    "1651": 39,
    "1652": 45,
    "16525": 2,
    "1653": 44,
    "1654": 43,
    "1655": 42,
    "16550": 2,
    "1656": 39,
    "1657": 35,
    "1658": 45,
    "1659": 50,
    "165p": 4,
    "165th": 29,
    "165\u00b0": 2,
    "165\u7cfb": 1,
    "166": 32,
    "1660": 55,
    "1660s": 39,
    "1661": 43,
    "1662": 43,
    "1663": 46,
    "1664": 35,
    "1665": 44,
    "1666": 37,
    "1667": 48,
    "1668": 41,
    "16684": 5,
    "1669": 39,
    "166p": 2,
    "166th": 32,
    "166\u00b0": 2,
    "167": 38,
    "1670": 44,
    "1670s": 39,
    "1671": 43,
    "16715": 2,
    "1672": 39,
    "1673": 38,
    "1674": 39,
    "1674461": 1,
    "1675": 40,
    "1676": 38,
    "1677": 43,
    "1678": 34,
    "1679": 44,
    "167p": 3,
    "167th": 44,
    "167\u00b0": 2,
    "167\u7cfb": 1,
    "168": 43,
    "1680": 41,
    "16806": 1,
    "16807": 2,
    "16808": 1,
    "1680s": 40,
    "1681": 40,
    "1682": 32,
    "1683": 39,
    "1684": 34,
    "1685": 39,
    "1686": 40,
    "1687": 34,
    "16879": 2,
    "1688": 42,
    "1689": 54,
    "168p": 2,
    "168th": 45,
    "168\u00b0": 2,
    "169": 31,
    "1690": 50,
    "1690s": 49,
    "1691": 43,
    "1692": 49,
    "1693": 54,
    "1694": 49,
    "16946": 2,
    "1695": 47,
    "1696": 50,
    "1697": 46,
    "1698": 39,
    "16984": 2,
    "1699": 48,
    "169p": 2,
    "169th": 43,
    "169\u00b0": 2,
    "169\u7cfb": 1,
    "16a": 4,
    "16alpha": 1,
    "16bit": 2,
    "16c": 18,
    "16cj": 1,
    "16d": 2,
    "16ds": 1,
    "16ft": 2,
    "16i": 2,
    "16nm": 1,
    "16omt": 2,
    "16p": 6,
    "16pf": 3,
    "16s": 17,
    "16th": 864,
    "16volt": 2,
    "16vsb": 2,
    "16x9": 1,
    "16\u00a2": 1,
    "16\u00b0": 3,
    "16\u00bd": 4,
    "16\u00d79": 1,
    "17": 1214,
    "17+0": 1,
    "170": 57,
    "1700": 107,
    "1700s": 168,
    "1700th": 2,
    "1701": 64,
    "1701st": 3,
    "1702": 58,
    "1703": 63,
    "17035": 2,
    "1703d": 2,
    "1704": 54,
    "1705": 57,
    "17059": 2,
    "1705th": 2,
    "1706": 57,
    "1707": 73,
    "17079": 2,
    "1707th": 2,
    "1708": 54,
    "1709": 57,
    "170906": 3,
    "17091": 2,
    "17092": 2,
    "170p": 2,
    "170s": 4,
    "170th": 36,
    "170\u00b0": 2,
    "171": 31,
    "1710": 57,
    "17102": 2,
    "1710s": 47,
    "1711": 56,
    "1712": 53,
    "17121": 2,
    "1712199": 1,
    "1713": 43,
    "1714": 47,
    "1715": 69,
    "1716": 47,
    "17163": 2,
    "1717": 65,
    "17175\u00b0": 1,
    "1718": 51,
    "1719": 60,
    "17198": 2,
    "171p": 4,
    "171st": 29,
    "171\u00b0": 2,
    "172": 36,
    "1720": 57,
    "1720s": 57,
    "1721": 61,
    "1721864": 1,
    "1722": 54,
    "1723": 47,
    "1724": 53,
    "17246": 3,
    "1725": 53,
    "1726": 58,
    "1727": 57,
    "1728": 65,
    "1729": 57,
    "172d": 6,
    "172nd": 23,
    "172p": 2,
    "172\u00b0": 2,
    "173": 30,
    "1730": 58,
    "17305": 2,
    "1730s": 56,
    "1731": 53,
    "1732": 59,
    "1733": 57,
    "1734": 61,
    "17341735": 1,
    "1735": 55,
    "17356726": 1,
    "1736": 44,
    "1737": 48,
    "1738": 53,
    "17381\u00b0": 1,
    "1739": 57,
    "173d": 5,
    "173p": 2,
    "173rd": 25,
    "173\u00b0": 2,
    "174": 29,
    "1740": 60,
    "1740s": 53,
    "1741": 47,
    "1742": 49,
    "1743": 47,
    "1744": 47,
    "1745": 55,
    "174567": 2,
    "1746": 57,
    "1747": 52,
    "1748": 57,
    "1749": 56,
    "174th": 39,
    "174\u00b0": 2,
    "174\u00b041": 1,
    "175": 36,
    "1750": 57,
    "1750s": 58,
    "1751": 68,
    "175113": 2,
    "17516": 2,
    "1752": 48,
    "1753": 58,
    "1754": 54,
    "1755": 68,
    "1756": 52,
    "1757": 69,
    "175706": 2,
    "1758": 57,
    "1759": 68,
    "175m": 1,
    "175r": 3,
    "175th": 35,
    "175\u00b0": 2,
    "176": 34,
    "1760": 65,
    "1760100th": 1,
    "1760101st": 1,
    "1760105th": 1,
    "1760s": 57,
    "1761": 86,
    "1761106th": 1,
    "1761107th": 1,
    "1761108th": 1,
    "1761109th": 1,
    "1761110th": 1,
    "1761111th": 1,
    "1761112th": 1,
    "1761113th": 1,
    "1761115th": 1,
    "1761119th": 1,
    "1762": 83,
    "1762120th": 1,
    "1762121st": 1,
    "1762122nd": 1,
    "1762123rd": 1,
    "1762124th": 1,
    "1763": 103,
    "1763104th": 1,
    "1763116th": 1,
    "1763117th": 1,
    "1764": 57,
    "1765": 55,
    "1766": 51,
    "1767": 61,
    "1767167": 1,
    "1768": 58,
    "17683": 2,
    "1769": 64,
    "176973rd": 1,
    "176p": 1,
    "176th": 33,
    "176\u00b0": 2,
    "176\u00b012\u203230\u2033w": 1,
    "177": 31,
    "1770": 62,
    "177049": 2,
    "1770s": 62,
    "1771": 58,
    "1772": 60,
    "1773": 57,
    "1774": 50,
    "177442": 1,
    "17748": 2,
    "1775": 86,
    "1776": 101,
    "1776__disambig__": 1,
    "1777": 66,
    "17776": 2,
    "17777": 2,
    "1778": 63,
    "1779": 57,
    "17795": 2,
    "177p": 3,
    "177th": 33,
    "177\u00b0": 2,
    "178": 23,
    "1780": 85,
    "1780101st": 1,
    "1780240": 1,
    "178092nd": 1,
    "1780s": 60,
    "1781": 66,
    "1782": 80,
    "1782104th": 1,
    "1782105th": 1,
    "17823": 2,
    "1783": 71,
    "17836": 2,
    "1784": 56,
    "1785": 59,
    "1785105th": 1,
    "17856": 2,
    "1786": 63,
    "1787": 68,
    "1788": 75,
    "17889": 2,
    "1789": 71,
    "178p": 2,
    "178th": 27,
    "178\u00b0": 2,
    "179": 33,
    "1790": 89,
    "1790s": 70,
    "1791": 75,
    "17913\u00b0": 1,
    "1792": 82,
    "1793": 82,
    "1794": 169,
    "1794101st": 1,
    "1794102nd": 1,
    "1794104th": 1,
    "1794106th": 1,
    "1794107th": 1,
    "1794108th": 1,
    "1794109th": 1,
    "1794__disambig__": 12,
    "1795": 108,
    "17959": 2,
    "1795__disambig__": 1,
    "1796": 123,
    "1797": 72,
    "179772nd": 1,
    "1798": 73,
    "179806": 1,
    "1798100th": 1,
    "179874th": 1,
    "179875th": 1,
    "179890th": 1,
    "1798__disambig__": 1,
    "1799": 70,
    "179th": 32,
    "179\u00b0": 2,
    "17a": 3,
    "17beta": 6,
    "17e": 4,
    "17k": 2,
    "17m": 6,
    "17mthe": 1,
    "17p": 5,
    "17pdr": 1,
    "17q21": 2,
    "17th": 856,
    "17the": 1,
    "17\u00b0": 4,
    "17\u00ba": 2,
    "17\u00bd": 1,
    "17\u03b1": 2,
    "17\u03b2": 7,
    "17\u20448": 1,
    "18": 1329,
    "18+": 2,
    "180": 84,
    "1800": 147,
    "18000": 1,
    "180076th": 1,
    "1800mattress": 2,
    "1800s": 183,
    "1800th": 1,
    "1801": 105,
    "1802": 92,
    "18024": 3,
    "1802the": 1,
    "1803": 82,
    "1804": 114,
    "1805": 93,
    "1805101st": 1,
    "1806": 79,
    "1807": 90,
    "1808": 91,
    "1808__disambig__": 1,
    "1809": 98,
    "180km": 1,
    "180m": 1,
    "180s": 5,
    "180th": 30,
    "180vita": 3,
    "180\u00b0": 4,
    "181": 31,
    "1810": 111,
    "1810s": 84,
    "1811": 96,
    "18117": 2,
    "18119": 2,
    "1812": 122,
    "18120th": 1,
    "18121st": 1,
    "1813": 95,
    "1814": 91,
    "1814788": 1,
    "1815": 110,
    "1816": 90,
    "1816100th": 1,
    "1816__disambig__": 1,
    "1816new": 1,
    "1817": 89,
    "181708": 2,
    "1817104th": 1,
    "1818": 99,
    "1819": 90,
    "181902": 2,
    "181920": 2,
    "181st": 39,
    "182": 33,
    "1820": 130,
    "1820s": 94,
    "1821": 92,
    "1822": 96,
    "182294": 2,
    "1823": 85,
    "18235": 2,
    "1824": 98,
    "18244": 1,
    "182486th": 1,
    "1824__disambig__": 4,
    "1825": 106,
    "1826": 99,
    "1827": 92,
    "1828": 96,
    "1829": 101,
    "182d": 5,
    "182nd": 21,
    "183": 40,
    "1830": 145,
    "1830m": 2,
    "1830s": 111,
    "1831": 111,
    "1832": 93,
    "1833": 93,
    "1834": 126,
    "1835": 133,
    "1836": 128,
    "1837": 124,
    "1838": 125,
    "1839": 105,
    "1839\u5cf0": 1,
    "183a": 4,
    "183d": 4,
    "183m": 1,
    "183rd": 29,
    "183this": 1,
    "183\u7cfb": 1,
    "184": 28,
    "1840": 137,
    "1840s": 114,
    "1841": 103,
    "18412": 3,
    "18413": 3,
    "1842": 116,
    "184212": 2,
    "1843": 112,
    "1844": 109,
    "1844037407": 1,
    "1845": 91,
    "18458": 2,
    "1846": 118,
    "1847": 115,
    "1848": 137,
    "1849": 114,
    "184th": 49,
    "185": 40,
    "1850": 130,
    "18505": 2,
    "1850s": 108,
    "1851": 129,
    "185105": 1,
    "1852": 130,
    "1853": 112,
    "1854": 116,
    "18542": 2,
    "1855": 112,
    "1856": 133,
    "1857": 129,
    "1858": 118,
    "185851": 1,
    "1858__disambig__": 1,
    "1859": 145,
    "185th": 39,
    "185\u00aa": 1,
    "185\u7cfb": 1,
    "186": 21,
    "1860": 188,
    "1860s": 130,
    "1861": 349,
    "18610": 2,
    "1862": 320,
    "1862__disambig__": 6,
    "1863": 192,
    "1863__disambig__": 1,
    "1864": 305,
    "186427": 1,
    "1865": 390,
    "18653": 2,
    "1866": 154,
    "1866\u2014the": 1,
    "1867": 124,
    "1868": 165,
    "1869": 177,
    "1869\u2191": 1,
    "186th": 23,
    "187": 43,
    "1870": 195,
    "1870s": 124,
    "1871": 198,
    "1872": 276,
    "1873": 264,
    "1874": 237,
    "1875": 275,
    "1876": 275,
    "1877": 297,
    "1878": 276,
    "1879": 292,
    "187th": 22,
    "188": 25,
    "1880": 328,
    "1880s": 110,
    "1881": 337,
    "1882": 297,
    "1883": 309,
    "1884": 385,
    "1885": 360,
    "1886": 365,
    "1886s": 1,
    "1887": 434,
    "18874": 2,
    "1888": 463,
    "18880": 3,
    "18883": 2,
    "1889": 455,
    "188bet": 3,
    "188th": 33,
    "189": 27,
    "1890": 542,
    "1890s": 131,
    "1891": 509,
    "18918": 2,
    "1892": 576,
    "1892nd": 2,
    "1893": 614,
    "1894": 610,
    "18946": 3,
    "1895": 681,
    "1895m": 2,
    "1895\u4e59\u672a": 1,
    "1896": 727,
    "1897": 726,
    "1898": 710,
    "1899": 741,
    "1899dure": 1,
    "1899th": 1,
    "189th": 30,
    "18a": 11,
    "18b": 4,
    "18d": 3,
    "18e": 3,
    "18eu": 1,
    "18f": 4,
    "18ft": 1,
    "18m": 2,
    "18movi": 1,
    "18p": 6,
    "18s": 8,
    "18th": 955,
    "18u": 3,
    "18xl": 1,
    "18xx": 11,
    "18\u00b0": 3,
    "18\u00bd": 5,
    "19": 870,
    "190": 33,
    "1900": 951,
    "1900+": 2,
    "19007": 2,
    "1900s": 211,
    "1901": 826,
    "1901st": 1,
    "1902": 809,
    "1902nd": 1,
    "1903": 881,
    "1903rd": 1,
    "1904": 884,
    "1904th": 1,
    "1904\u5e74\u6597\u516d\u5730\u9707": 1,
    "1905": 932,
    "1905th": 1,
    "1906": 1037,
    "1906th": 1,
    "1906\u5e74\u6885\u5c71\u5730\u9707": 1,
    "1907": 1029,
    "19071908": 1,
    "1907th": 1,
    "1908": 1115,
    "1908th": 1,
    "1909": 1071,
    "1909th": 1,
    "190s": 4,
    "190th": 22,
    "191": 32,
    "1910": 1081,
    "1910s": 155,
    "1910th": 1,
    "1911": 1094,
    "1911th": 1,
    "1911\u5e74\u559c\u754c\u5cf6\u5730\u9707": 1,
    "1912": 1137,
    "1912th": 1,
    "1913": 1113,
    "19139": 2,
    "1913th": 1,
    "1914": 1145,
    "1914th": 1,
    "1915": 1161,
    "1915th": 1,
    "1916": 1055,
    "1916th": 1,
    "1916\u2014may": 2,
    "1916\u5e74\u5357\u6295\u5730\u9707\u7cfb\u5217": 1,
    "1917": 1016,
    "1917th": 1,
    "1917\u2014februari": 1,
    "1918": 990,
    "1918101st": 1,
    "1918120th": 1,
    "1918th": 1,
    "1919": 1302,
    "1919th": 1,
    "1919\u2605etern": 1,
    "191st": 20,
    "192": 46,
    "1920": 1348,
    "1920s": 211,
    "1920th": 1,
    "1920x1080": 1,
    "1921": 1425,
    "1921st": 1,
    "1922": 1509,
    "1922nd": 1,
    "1923": 1450,
    "1923rd": 1,
    "1924": 1519,
    "19247\u00b0": 1,
    "1924th": 1,
    "1925": 1483,
    "19255": 4,
    "1925th": 1,
    "1926": 1518,
    "192642": 2,
    "1926th": 1,
    "1927": 1524,
    "1927th": 1,
    "1928": 1508,
    "1928th": 1,
    "1929": 1638,
    "19299": 3,
    "1929th": 1,
    "1929\u221230": 1,
    "192d": 5,
    "192e": 1,
    "192m": 1,
    "192nd": 23,
    "192tv": 3,
    "193": 25,
    "1930": 1705,
    "19308": 3,
    "1930s": 229,
    "1930th": 1,
    "1930\u201431": 1,
    "1930\u5e74\u5317\u4f0a\u8c46\u5730\u9707": 1,
    "1931": 1551,
    "19318": 2,
    "1931st": 1,
    "1931the": 1,
    "1932": 1591,
    "1932121st": 1,
    "1932nd": 1,
    "1933": 1587,
    "1933rd": 1,
    "1934": 1723,
    "1934th": 1,
    "1934the": 1,
    "1935": 1675,
    "1935th": 1,
    "1935the": 1,
    "1935\u5e74\u4e2d\u90e8\u5927\u5730\u9707": 1,
    "1935\u5e74\u65b0\u7af9\u53f0\u4e2d\u5730\u9707": 1,
    "1936": 1737,
    "19367": 3,
    "1936a": 1,
    "1936th": 1,
    "1937": 1657,
    "19379": 2,
    "1937th": 1,
    "1938": 1889,
    "19383": 2,
    "1938th": 1,
    "1939": 1819,
    "1939th": 1,
    "193d": 6,
    "193rd": 15,
    "194": 26,
    "1940": 1554,
    "1940s": 242,
    "1940th": 1,
    "1941": 1334,
    "1941st": 1,
    "1941\u5e74\u4e2d\u57d4\u5730\u9707": 1,
    "1942": 1323,
    "1942121st": 1,
    "1942nd": 1,
    "1942the": 1,
    "1943": 1341,
    "1943193rd": 1,
    "1943rd": 1,
    "1944": 1228,
    "1944th": 1,
    "1945": 1574,
    "1945120th": 1,
    "1945__disambig__": 1,
    "1945th": 1,
    "1946": 2027,
    "1946__disambig__": 1,
    "1946th": 1,
    "1946\u5e74\u53f0\u5357\u5927\u5730\u9707": 1,
    "1946\u5e74\u65b0\u5316\u5927\u5730\u9707": 1,
    "1947": 1986,
    "19471st": 1,
    "1947th": 1,
    "1948": 2199,
    "1948184th": 1,
    "1948th": 1,
    "1948\u5e74\u7406\u5858\u5730\u9707": 1,
    "1949": 2059,
    "1949th": 1,
    "194th": 33,
    "195": 21,
    "1950": 2352,
    "1950s": 348,
    "1950th": 1,
    "1951": 2130,
    "1951st": 1,
    "1951\u5e74\u7e31\u8c37\u5730\u9707\u7cfb\u5217": 1,
    "1952": 2159,
    "19521": 2,
    "1952nd": 1,
    "1953": 2268,
    "1953rd": 1,
    "1954": 2376,
    "1954th": 1,
    "1955": 2230,
    "1955all": 1,
    "1955th": 1,
    "1955\u5e74\u9c7c\u9c8a\u5730\u9707": 1,
    "1956": 2287,
    "1956th": 1,
    "1957": 2313,
    "1957th": 1,
    "1958": 2439,
    "19582": 2,
    "1958th": 1,
    "1959": 2304,
    "1959th": 1,
    "1959\u2014result": 1,
    "1959\u5e74\u6046\u6625\u5730\u9707": 1,
    "195th": 15,
    "196": 11,
    "1960": 2725,
    "1960s": 336,
    "1960th": 1,
    "1961": 2620,
    "1961st": 1,
    "1962": 2860,
    "196256": 2,
    "1962nd": 1,
    "1963": 2704,
    "1963rd": 1,
    "1964": 2856,
    "1964th": 1,
    "1964\u5e74\u767d\u6cb3\u5927\u5730\u9707": 1,
    "1964\ub144": 1,
    "1965": 2759,
    "1965th": 1,
    "1965this": 1,
    "1965\ub144": 1,
    "1966": 2680,
    "1966th": 1,
    "1966\ub144": 1,
    "1967": 222,
    "1967__disambig__": 1,
    "1968": 141,
    "1969": 131,
    "196th": 1,
    "197": 8,
    "1970": 129,
    "1970s": 66,
    "1971": 141,
    "1972": 130,
    "1973": 134,
    "1973120th": 1,
    "1974": 94,
    "1974cerberus": 1,
    "1975": 132,
    "1976": 128,
    "1976wpix": 1,
    "1977": 95,
    "1978": 93,
    "1979": 102,
    "197999": 1,
    "1979__disambig__": 1,
    "198": 5,
    "1980": 110,
    "1980s": 74,
    "1981": 150,
    "1982": 124,
    "19821\u00ba": 1,
    "1983": 106,
    "1984": 112,
    "1985": 136,
    "1986": 155,
    "1986wpxi": 1,
    "1987": 180,
    "1988": 210,
    "1989": 217,
    "19899816": 1,
    "198th": 1,
    "199": 44,
    "1990": 277,
    "1990s": 106,
    "1991": 279,
    "1992": 247,
    "1993": 283,
    "1994": 286,
    "1994ah2": 1,
    "1995": 273,
    "1996": 254,
    "1997": 308,
    "1998": 433,
    "1999": 428,
    "1999a": 1,
    "199th": 1,
    "19b": 1,
    "19th": 514,
    "19xx": 4,
    "19\u00bd": 2,
    "19\u00e8me": 2,
    "19\u6b73\u306e\u5504": 1,
    "19\uc138": 1,
    "1a": 3,
    "1afwr": 1,
    "1alongsid": 1,
    "1am": 1,
    "1b": 2,
    "1bar": 1,
    "1bipara": 1,
    "1c": 4,
    "1d": 4,
    "1da": 1,
    "1e": 1,
    "1er": 1,
    "1f": 2,
    "1fm": 1,
    "1j4": 1,
    "1kw": 3,
    "1l": 1,
    "1m": 1,
    "1n": 3,
    "1o": 1,
    "1pg": 2,
    "1r": 2,
    "1re": 96,
    "1s": 1,
    "1st": 601,
    "1up": 1,
    "1x64mmbr": 1,
    "1xxx": 4,
    "1\u00aa": 1,
    "1\u00bd": 12,
    "1\u00d733mmr": 1,
    "1\u2032": 1,
    "1\u20442": 8,
    "1\u20444": 1,
    "1\u20445": 1,
    "2": 4221,
    "2+": 3,
    "2+2": 2,
    "20": 1119,
    "20+": 1,
    "200": 247,
    "2000": 350,
    "2000cc": 3,
    "2000s": 172,
    "2001": 338,
    "2002": 410,
    "20026": 2,
    "2002ly45": 1,
    "2003": 384,
