{
    "$": 70,
    "100": 66,
    "room": 2,
    "album": 705,
    "band": 154,
    "kind": 4,
    "like": 47,
    "spit": 1,
    ".": 2944,
    "releas": 327,
    "late": 17,
    "2000": 70,
    "hush": 1,
    "records": 4,
    "ohev": 1,
    "reissu": 4,
    "count": 3,
    "lucki": 2,
    "star": 61,
    "record": 517,
    "2013": 42,
    "!": 142,
    "destroy": 3,
    "oh": 7,
    "boy": 15,
    "debut": 91,
    "american": 245,
    "garag": 5,
    "punk": 19,
    "group": 119,
    "new": 54,
    "bomb": 2,
    "turk": 6,
    "1993": 60,
    "crypt": 2,
    "posit": 13,
    "review": 5,
    "english": 124,
    "languag": 155,
    ",000": 68,
    "infield": 4,
    "(": 2095,
    "2": 96,
    ",531": 1,
    "today": 3,
    ")": 2091,
    "nicknam": 4,
    "famous": 10,
    "philadelphia": 2,
    "athlet": 6,
    "earli": 26,
    "1910s": 5,
    "consist": 14,
    "first": 170,
    "baseman": 3,
    "stuffi": 1,
    "mcinni": 1,
    ",": 2737,
    "second": 94,
    "eddi": 17,
    "collin": 3,
    "shortstop": 1,
    "jack": 13,
    "barri": 9,
    "third": 39,
    "frank": 12,
    "baker": 11,
    "basebal": 1,
    "player": 6,
    "&": 126,
    "yet": 6,
    "make": 49,
    "say": 13,
    "think": 2,
    "march": 49,
    "2002": 131,
    "constel": 3,
    "chinatown": 1,
    "featur": 56,
    "soundtrack": 8,
    "stephen": 7,
    "gaghan": 1,
    "'s": 357,
    "syriana": 1,
    "canada": 12,
    "women": 23,
    "art": 16,
    "revolut": 7,
    "2010": 46,
    "documentari": 14,
    "film": 360,
    "direct": 73,
    "lynn": 3,
    "hershman": 1,
    "leeson": 1,
    "distribut": 3,
    "zeitgeist": 1,
    "theatric": 2,
    "unit": 56,
    "state": 44,
    "june": 31,
    "1": 142,
    "2011": 50,
    "2010s": 15,
    "femin": 4,
    "visual": 2,
    "artist": 59,
    "arriba": 2,
    "la": 30,
    "pachanga": 2,
    "mongo": 1,
    "santamar\u00eda": 1,
    "publish": 37,
    "fantasi": 6,
    "1961": 18,
    "session": 9,
    "lp": 3,
    "mas": 1,
    "sabroso": 1,
    ":": 144,
    "tv": 14,
    "hindi": 3,
    "entertain": 8,
    "channel": 32,
    "own": 8,
    "zee": 1,
    "enterpris": 1,
    "start": 14,
    "broadcast": 14,
    "2015": 23,
    "essel": 1,
    "televis": 120,
    "india": 15,
    "station": 49,
    "establish": 33,
    "boom": 3,
    "studio": 72,
    "wave": 6,
    "iglu": 2,
    "hart": 12,
    "septemb": 59,
    "29": 18,
    "2008": 51,
    "moth": 4,
    "flame": 6,
    "ep": 68,
    "\u214b": 2,
    "sometim": 12,
    "written": 437,
    "ampersand": 2,
    "major": 29,
    "label": 31,
    "rock": 93,
    "digit": 10,
    "novemb": 59,
    "5": 57,
    "intern": 17,
    "produc": 221,
    "drummer": 8,
    "joey": 3,
    "waronk": 1,
    "beck": 1,
    "atom": 9,
    "peac": 4,
    "r": 68,
    ".e": 9,
    ".m": 4,
    "mix": 6,
    "peter": 7,
    "kati": 2,
    "nation": 31,
    "interpol": 2,
    "song": 1309,
    "promot": 15,
    "tour": 11,
    "europ": 12,
    "support": 7,
    "imagin": 2,
    "dragon": 1,
    "fall": 17,
    "winter": 5,
    "samhoud": 3,
    "place": 25,
    "fine": 11,
    "din": 7,
    "restaur": 57,
    "amsterdam": 9,
    "netherland": 50,
    "award": 33,
    "two": 61,
    "michelin": 24,
    "howev": 13,
    "owe": 1,
    "rate": 17,
    "past": 4,
    "perform": 46,
    "head": 19,
    "chef": 9,
    "open": 14,
    "briefli": 6,
    "thorough": 1,
    "guid": 11,
    "festiv": 18,
    "independ": 6,
    "run": 16,
    "three": 28,
    "day": 45,
    "everi": 46,
    "globe": 2,
    "cinema": 3,
    "downtown": 4,
    "calgari": 3,
    "alberta": 2,
    "showcas": 1,
    "genr": 10,
    "local": 11,
    "enjoy": 2,
    "work": 25,
    "tradit": 13,
    ".creat": 1,
    "1992": 66,
    "societi": 11,
    "filmmak": 3,
    "csif": 1,
    "challeng": 1,
    "area": 20,
    "low": 22,
    "budget": 2,
    "movi": 5,
    "use": 50,
    "super8": 1,
    "less": 13,
    "hamburg": 5,
    "hundred": 1,
    "dollar": 4,
    "hamburger": 1,
    "aviat": 3,
    "slang": 2,
    "excus": 1,
    "general": 10,
    "pilot": 2,
    "might": 9,
    "fly": 1,
    ".a": 11,
    "trip": 8,
    "typic": 6,
    "involv": 4,
    "fli": 5,
    "short": 23,
    "distanc": 19,
    "hour": 19,
    "eat": 2,
    "airport": 7,
    "home": 9,
    "origin": 71,
    "refer": 29,
    "approxim": 23,
    "cost": 4,
    "rent": 1,
    "oper": 10,
    "light": 15,
    "aircraft": 1,
    "cessna": 1,
    "172": 1,
    "time": 47,
    "took": 6,
    "round": 20,
    "nearbi": 1,
    "sifow": 1,
    "mini": 2,
    "self": 8,
    "2006": 79,
    "contain": 28,
    "various": 8,
    "previous": 23,
    "year": 83,
    "peak": 62,
    "#": 60,
    "281": 1,
    "oricon": 2,
    "chart": 123,
    "avex": 5,
    "japanese": 5,
    "25": 20,
    "million": 14,
    "hoax": 2,
    "unscript": 1,
    "seri": 135,
    "shown": 4,
    "network": 16,
    "nbc": 1,
    "2004": 121,
    "2000s": 13,
    "end": 33,
    "realiti": 8,
    "base": 29,
    "british": 71,
    "program": 36,
    "pizza": 4,
    "fast": 2,
    "casu": 1,
    "brand": 4,
    "headquart": 1,
    "washington": 4,
    "d": 14,
    ".c": 6,
    "accord": 11,
    "mission": 1,
    "statement": 1,
    "known": 103,
    "gourmet": 1,
    "handmad": 1,
    "pie": 2,
    "trademark": 1,
    "invent": 3,
    "flavor": 2,
    "combin": 4,
    "store": 2,
    "design": 47,
    "dedic": 4,
    "communiti": 6,
    "serv": 16,
    "found": 27,
    "juli": 28,
    "2012": 42,
    "michael": 58,
    "lastoria": 1,
    "steve": 13,
    "sali": 1,
    "h": 47,
    "street": 9,
    "corridor": 1,
    "pizzeria": 1,
    "ayumi": 6,
    "hamasaki": 8,
    "29th": 1,
    "singl": 750,
    "japanes": 11,
    "9": 44,
    "2003": 77,
    "trax": 4,
    "week": 36,
    "number": 222,
    "on": 139,
    "certifi": 14,
    "doubl": 10,
    "platinum": 6,
    "industri": 15,
    "associ": 16,
    "japan": 18,
    "max": 7,
    "matsuura": 2,
    "action": 10,
    "pact": 2,
    "form": 20,
    "1981": 51,
    "bad": 2,
    "samaritan": 1,
    "guitarist": 14,
    "wild": 2,
    "planet": 146,
    "bassist": 4,
    "dr": 8,
    "phibe": 1,
    "joe": 6,
    "fungus": 1,
    "music": 164,
    "disestablish": 10,
    "1986": 42,
    "38": 7,
    "vienna": 12,
    "german": 16,
    "auch": 1,
    "das": 1,
    "war": 25,
    "wien": 3,
    "1987": 21,
    "austrian": 4,
    "west": 27,
    "co": 39,
    "drama": 57,
    "wolfgang": 1,
    "gl\u00fcck": 1,
    "nomin": 5,
    "academi": 5,
    "best": 35,
    "foreign": 4,
    "59th": 1,
    "titl": 52,
    "liter": 3,
    "translat": 12,
    "'": 216,
    "also": 210,
    "set": 28,
    "1937": 6,
    "anschluss": 1,
    "1980s": 11,
    "nazi": 2,
    "germani": 10,
    "novel": 22,
    "1938": 1,
    "austria": 3,
    "64": 1,
    "'95": 2,
    "\u200d": 41,
    "\u200b64": 1,
    "one": 134,
    "compil": 36,
    "lemonjelly": 1,
    ".ki": 1,
    "lemon": 4,
    "jelli": 3,
    "concept": 10,
    "track": 88,
    "take": 15,
    "sampl": 6,
    "1964": 19,
    "1995": 73,
    "preced": 4,
    "denot": 1,
    "taken": 19,
    ".th": 60,
    "rather": 4,
    "differ": 10,
    "darker": 1,
    "sound": 5,
    "influenc": 7,
    "modern": 8,
    "2005": 91,
    "video": 63,
    "xl": 1,
    "guitar": 21,
    "project": 21,
    "octob": 66,
    "20": 38,
    "nick": 8,
    "didkovski": 1,
    "chuck": 2,
    "o": 16,
    "'meara": 1,
    "bought": 1,
    "electr": 2,
    "elder": 1,
    "instrument": 11,
    "30": 29,
    "mile": 8,
    "travel": 6,
    "throughout": 3,
    "usa": 2,
    "pass": 28,
    "hand": 4,
    "65": 4,
    "piec": 4,
    "sign": 6,
    "next": 4,
    "result": 5,
    "cd": 15,
    "bridg": 8,
    "inc": 2,
    "januari": 51,
    "9381a": 1,
    "b": 74,
    "school": 14,
    "book": 28,
    "w": 25,
    "dean": 6,
    "limit": 6,
    "part": 71,
    "includ": 50,
    "write": 5,
    "advoc": 3,
    "to": 3,
    "finish": 2,
    "diy": 1,
    "ethic": 1,
    "interview": 5,
    "profession": 5,
    "given": 43,
    "field": 7,
    "well": 51,
    "dvd": 8,
    "extra": 4,
    "muska": 1,
    "lipman": 1,
    "edit": 7,
    "sold": 4,
    "copi": 3,
    "47": 12,
    "magazin": 42,
    "1947": 11,
    "chang": 12,
    "name": 60,
    "calendar": 1,
    "remain": 4,
    "48": 10,
    "demis": 1,
    "1948": 18,
    ".becaus": 1,
    "index": 2,
    "librari": 3,
    "subtitl": 1,
    "public": 10,
    "hundr": 3,
    "writer": 27,
    "owner": 5,
    "contributor": 1,
    "york": 15,
    "month": 9,
    "defunct": 5,
    "68": 13,
    "1988": 68,
    "steven": 5,
    "kovac": 1,
    "follow": 26,
    "full": 12,
    "hungarian": 3,
    "famili": 35,
    "live": 89,
    "san": 16,
    "francisco": 3,
    "1968": 13,
    "lgbt": 2,
    "relat": 25,
    "robert": 38,
    "wyatt": 3,
    "compos": 33,
    "unreleas": 5,
    "demo": 7,
    "soft": 7,
    "machin": 2,
    "jimi": 1,
    "hendrix": 1,
    "experi": 4,
    "cuneiform": 2,
    ".after": 1,
    "access": 1,
    "later": 26,
    "rework": 2,
    "sever": 12,
    "match": 1,
    "mole": 1,
    "love": 78,
    "affair": 2,
    "'65": 1,
    "paul": 22,
    "davi": 10,
    "cool": 4,
    "night": 34,
    "1982": 20,
    "hit": 64,
    "6": 38,
    "billboard": 116,
    "hot": 102,
    "april": 53,
    "spent": 11,
    "39": 8,
    "cashbox": 2,
    "60": 7,
    ".this": 1,
    "mark": 24,
    "upon": 5,
    "defect": 2,
    "bang": 1,
    "arista": 3,
    "mpl": 1,
    "duo": 7,
    "vocalist": 8,
    "josh": 4,
    "scogin": 1,
    "former": 45,
    "hardcor": 4,
    "chariot": 1,
    "mcclellan": 1,
    "post": 7,
    "1996": 61,
    "altern": 17,
    "histori": 17,
    "horror": 7,
    "author": 12,
    "jame": 20,
    "herbert": 4,
    "apocalypt": 1,
    "smallhold": 2,
    "parti": 5,
    "as": 4,
    "kisgazda": 1,
    "p\u00e1rt": 1,
    "48kgp": 1,
    "polit": 11,
    "hungari": 1,
    "1920s": 6,
    "50s": 4,
    "commercial": 5,
    "fre": 5,
    "satellit": 19,
    "radio": 43,
    "sirius": 22,
    "xm": 14,
    "platform": 6,
    "play": 62,
    "pop": 44,
    "1950s": 1,
    "although": 15,
    "occasion": 1,
    "1940s": 5,
    "1960s": 3,
    "decad": 13,
    "theme": 17,
    "digital": 5,
    "60s": 9,
    "classic": 40,
    "half": 13,
    "air": 35,
    "sinc": 22,
    "2001": 105,
    "becam": 29,
    "avail": 12,
    "subscrib": 1,
    "replac": 6,
    "vibrat": 3,
    "12": 35,
    "merger": 3,
    "compani": 15,
    "current": 19,
    "servic": 8,
    "dish": 8,
    "6006": 2,
    "unlik": 7,
    "counterpart": 4,
    "exact": 3,
    "decade": 1,
    "specif": 3,
    ";": 50,
    "focus": 7,
    "69": 4,
    "period": 39,
    "invas": 1,
    "motown": 11,
    "explos": 1,
    "creativ": 1,
    "forc": 4,
    "transform": 1,
    "landscap": 1,
    "gold": 12,
    "carri": 2,
    "playlist": 2,
    "01": 2,
    "richard": 17,
    "m\u00fcller": 6,
    "\u00b401": 1,
    "seventh": 13,
    "solo": 9,
    "slovak": 3,
    "singer": 65,
    "wrote": 7,
    "lyric": 53,
    "due": 12,
    "death": 64,
    "favourit": 1,
    "jaro": 1,
    "filip": 1,
    "critic": 8,
    "receiv": 13,
    "czech": 4,
    "musicserver": 1,
    ".cz": 1,
    "list": 38,
    "ivan": 1,
    "t\u00e1sler": 1,
    "03": 2,
    "bonni": 6,
    "clyde": 9,
    "\u200b03": 1,
    "rapper": 11,
    "jay": 8,
    "z": 8,
    "beyonc\u00e9": 2,
    "shawn": 1,
    "carter": 6,
    "kany": 3,
    "princ": 3,
    "tupac": 1,
    "shakur": 5,
    "darryl": 1,
    "harper": 1,
    "ricki": 2,
    "rous": 1,
    "tyron": 1,
    "wrice": 1,
    "blueprint": 1,
    "gift": 1,
    "curs": 1,
    "lead": 32,
    "10": 35,
    "chris": 11,
    "robinson": 3,
    "director": 6,
    "switzerland": 5,
    "roc": 3,
    "a": 38,
    "fella": 2,
    "comic": 24,
    "creat": 19,
    "kidwel": 1,
    "imag": 21,
    "zombi": 1,
    "apocalyps": 1,
    "vietnam": 3,
    "movement": 3,
    "stori": 20,
    "survivor": 1,
    "militari": 6,
    "civilian": 3,
    "states": 1,
    "market": 6,
    "shot": 9,
    "date": 15,
    "back": 24,
    "simpli": 9,
    "90s": 3,
    "1990s": 7,
    "6009": 1,
    "heard": 7,
    "directv": 1,
    "806": 1,
    "februari": 42,
    "ad": 6,
    "puls": 2,
    "wherea": 1,
    "flight": 2,
    "26": 19,
    "side": 49,
    "queen": 7,
    "'39": 1,
    "brian": 16,
    "may": 69,
    "fifth": 19,
    "fourth": 18,
    "opera": 9,
    "tale": 2,
    "space": 13,
    "explor": 6,
    "embark": 1,
    "perspect": 2,
    "long": 10,
    "voyag": 2,
    "1975": 16,
    "scienc": 10,
    "fiction": 17,
    "roy": 7,
    "thoma": 13,
    "51": 1,
    "don": 4,
    "\u200b51": 1,
    "2014": 22,
    "ron": 3,
    "luscinski": 2,
    "tom": 13,
    "danni": 2,
    "llewelyn": 1,
    "narrat": 2,
    "johnni": 9,
    "mathi": 2,
    "cover": 28,
    "1951": 11,
    "season": 33,
    "undef": 1,
    "footbal": 2,
    "team": 9,
    "uniqu": 2,
    "stand": 13,
    "racism": 2,
    "futur": 5,
    "nfl": 2,
    "pro": 1,
    "hall": 12,
    "fame": 5,
    "inducte": 1,
    "bob": 12,
    "st": 7,
    "sport": 4,
    "hero": 6,
    "question": 6,
    "what": 2,
    "jesus": 8,
    "born": 13,
    "bethlehem": 6,
    "pennsylvania": 3,
    "?": 7,
    "last": 26,
    "earth": 198,
    "cast": 8,
    "mani": 15,
    "christian": 7,
    "tait": 1,
    "rebecca": 2,
    "stuart": 1,
    "main": 73,
    "charact": 9,
    "maggi": 1,
    "mari": 5,
    "magdalen": 1,
    "petrov": 1,
    "collabor": 7,
    "contemporari": 13,
    "forefront": 1,
    "78": 3,
    "jump": 4,
    "summer": 9,
    "carniv": 2,
    "78\u30b8\u30e3\u30f3\u30d4\u30f3\u30b0\u30fb\u30b5\u30de\u30fc\u30fb\u30ab\u30fc\u30cb\u30d0\u30eb": 1,
    "janpingu": 1,
    "sama": 1,
    "kanibaru": 1,
    "5th": 3,
    "pink": 5,
    "ladi": 7,
    "1978": 13,
    "jvc": 1,
    "76": 6,
    "eight": 10,
    "issu": 12,
    "2007": 59,
    "clay": 4,
    "moor": 5,
    "seth": 1,
    "peck": 1,
    "illustr": 3,
    "ed": 6,
    "tadem": 1,
    "tigh": 1,
    "walker": 11,
    "1976": 36,
    "separ": 14,
    "ongo": 1,
    "storylin": 1,
    "citi": 31,
    "los": 9,
    "angel": 6,
    "crime": 21,
    "drawn": 2,
    "monochrom": 1,
    "draw": 3,
    "heavili": 3,
    "1970s": 12,
    "cultur": 8,
    "70s": 5,
    "7": 48,
    "most": 4,
    "merg": 7,
    "total": 9,
    "6007": 1,
    "71": 5,
    "histor": 8,
    "northern": 10,
    "ireland": 5,
    "gregori": 2,
    "burk": 1,
    "yann": 1,
    "demang": 1,
    "'connel": 1,
    "sean": 1,
    "harri": 17,
    "david": 55,
    "wilmot": 1,
    "dormer": 1,
    "anderson": 7,
    "charli": 5,
    "murphi": 3,
    "tell": 11,
    "soldier": 4,
    "becom": 10,
    "riot": 3,
    "belfast": 2,
    "height": 1,
    "troubl": 3,
    "1971": 18,
    "began": 2,
    "locat": 81,
    "blackburn": 1,
    "lancashir": 1,
    "continu": 3,
    "sheffield": 1,
    "liverpool": 2,
    "thriller": 6,
    "film4": 1,
    "product": 14,
    "england": 6,
    "eponym": 2,
    "standard": 16,
    "laboratori": 1,
    "bill": 17,
    "y": 3,
    "'all": 3,
    "ice": 8,
    "cube": 4,
    "rockwild": 2,
    "greatest": 9,
    "prioriti": 1,
    "moder": 3,
    "success": 13,
    "67": 1,
    "us": 33,
    "hip": 26,
    "hop": 22,
    "comeback": 3,
    "memphi": 3,
    "tennesse": 5,
    "songwrit": 25,
    "musicologist": 1,
    "jeffrey": 6,
    "evan": 3,
    "purpos": 1,
    "frequent": 8,
    "either": 3,
    "monsieur": 2,
    "evans": 2,
    "revolv": 1,
    "musician": 40,
    "constant": 2,
    "member": 31,
    "24": 22,
    "food": 4,
    "premier": 3,
    "show": 50,
    "host": 10,
    "jeff": 8,
    "mauro": 2,
    "episod": 50,
    "goe": 11,
    "spend": 6,
    "breakfast": 1,
    "lunch": 4,
    "dinner": 1,
    "newport": 3,
    "vinyl": 8,
    "influenti": 2,
    "ska": 4,
    "cor": 1,
    "ivi": 1,
    "hedgecore": 2,
    "left": 8,
    "behind": 5,
    "924": 1,
    "gilman": 2,
    "unoffici": 1,
    "small": 37,
    ",029": 1,
    "initi": 9,
    "press": 5,
    "black": 21,
    "pastim": 1,
    "berkeley": 1,
    "dive": 1,
    "bush": 1,
    "74": 3,
    "'75": 2,
    "'74": 1,
    "ring": 5,
    "connel": 1,
    "big": 7,
    "particular": 3,
    "sweden": 8,
    "norway": 9,
    "top": 41,
    "pellington": 1,
    "jailbreak": 3,
    "australian": 27,
    "roll": 10,
    "ac": 5,
    "dc": 6,
    "compris": 3,
    "five": 10,
    "hard": 11,
    "blu": 1,
    "orient": 2,
    "australia": 31,
    "1984": 26,
    "brazil": 1,
    "atlant": 6,
    "reward": 2,
    "1915": 7,
    "silent": 11,
    "harvey": 4,
    "thanhous": 1,
    "madelin": 1,
    "fairbank": 3,
    "marion": 2,
    "jane": 17,
    "88": 2,
    "kix": 2,
    "hits": 1,
    "collect": 18,
    "polystar": 1,
    "cat": 3,
    "816": 1,
    "762": 1,
    "16": 29,
    "cassett": 1,
    "18": 28,
    "80s": 4,
    "8": 43,
    "bruce": 3,
    "kelli": 4,
    "veteran": 1,
    "morn": 4,
    "drive": 3,
    "afternoon": 2,
    "person": 11,
    "t": 21,
    ".o": 6,
    ".h": 5,
    "acronym": 2,
    "the": 19,
    "obliter": 1,
    "humanity": 1,
    "progress": 9,
    "metal": 12,
    "republ": 4,
    "1990": 72,
    "gore": 1,
    "social": 6,
    "matters": 1,
    "devast": 1,
    "brother": 8,
    "jan": 6,
    "josef": 1,
    "vesel\u00fd": 1,
    "earach": 1,
    "89": 3,
    "heavi": 3,
    "quiet": 3,
    "lion": 4,
    "upcom": 1,
    "nigerian": 3,
    "adonaija": 1,
    "owiriwa": 1,
    "izu": 3,
    "ojukwu": 3,
    "nigeria": 1,
    "ibadan": 1,
    "oyo": 1,
    "igbo": 1,
    "dance": 6,
    "sacramento": 4,
    "california": 24,
    "nic": 1,
    "offer": 3,
    "common": 9,
    "pronounc": 5,
    "chk": 3,
    "[": 24,
    "t\u0283k": 1,
    ".t\u0283k": 2,
    "]": 24,
    "came": 9,
    "yah": 1,
    "mos": 1,
    "liquoric": 1,
    "popesmash": 1,
    "portland": 1,
    "oregon": 1,
    "length": 5,
    "thr": 2,
    "er": 1,
    "indi": 3,
    "reviv": 1,
    "92": 1,
    "\u200b92": 1,
    "recent": 3,
    "mot\u00f6rhead": 1,
    "die": 31,
    "1916": 2,
    "jewel": 2,
    "slim": 3,
    "cas": 2,
    "format": 4,
    "four": 24,
    ".ep": 1,
    "promo": 1,
    "version": 33,
    "u": 23,
    ".s": 13,
    "hellraiser": 1,
    "sid": 7,
    "you": 20,
    "better": 7,
    "billi": 7,
    "sherwood": 1,
    "stasium": 1,
    "epic": 6,
    "vs": 2,
    "monkey": 2,
    "kong": 5,
    "via": 9,
    "tycoon": 1,
    "recordings": 2,
    "london": 13,
    "1999": 135,
    "mort": 4,
    "e": 52,
    "carneval": 2,
    "italian": 13,
    "comedi": 16,
    "raffael": 1,
    "viviani": 1,
    "1928": 4,
    "abd": 33,
    "al": 133,
    "hayi": 2,
    "c": 41,
    "1374": 2,
    "samarkand": 1,
    "1405": 2,
    "persian": 12,
    "painter": 1,
    "birth": 29,
    "vucchella": 2,
    "neapolitan": 5,
    "paolo": 2,
    "tosti": 1,
    "poet": 22,
    "word": 12,
    "19th": 6,
    "centuri": 86,
    "gabriel": 1,
    "'annunzio": 1,
    "napl": 2,
    "region": 19,
    "abruzzo": 1,
    "99": 3,
    "'00": 2,
    "g": 14,
    "p": 9,
    "offici": 21,
    "onlin": 5,
    "merchandis": 1,
    "kung": 3,
    "\u02c8k\u028a\u014b": 1,
    "xuun": 1,
    "ju": 1,
    "dialect": 3,
    "continuum": 1,
    "complex": 6,
    "spoken": 6,
    "namibia": 1,
    "botswana": 2,
    "angola": 2,
    "\u01c3kung": 1,
    "peopl": 65,
    "togeth": 5,
    "\u01c2hoan": 1,
    "propos": 2,
    "kx": 2,
    "constitut": 1,
    "branch": 3,
    "putat": 1,
    "khoisan": 3,
    "call": 16,
    "scenario": 1,
    "uniti": 2,
    "never": 12,
    "demonstr": 1,
    "suspect": 5,
    "spurious": 1,
    "articl": 13,
    "citat": 1,
    "need": 10,
    "ref": 1,
    "allah": 7,
    "ii": 17,
    "ibn": 82,
    "ali": 15,
    "ash": 4,
    "amir": 3,
    "hajji": 1,
    "abdu": 2,
    "'llahi": 1,
    "1930": 2,
    "emir": 12,
    "harar": 2,
    "1884": 1,
    "1885": 4,
    "sourc": 5,
    "1887": 1,
    "termin": 1,
    "defeat": 2,
    "harari": 1,
    "troop": 2,
    "battl": 2,
    "chelenqo": 1,
    "caulk": 1,
    "son": 10,
    "muhammad": 14,
    "`": 5,
    "kadija": 1,
    "daughter": 11,
    "karim": 1,
    "97": 1,
    "'97": 1,
    "eminem": 7,
    "appear": 40,
    "shadi": 2,
    "just": 2,
    "tori": 1,
    "amo": 1,
    "gender": 1,
    "swap": 1,
    "strang": 2,
    "littl": 22,
    "girl": 17,
    "1998": 153,
    "horrorcor": 1,
    "interscop": 3,
    "obscen": 1,
    "controversi": 3,
    "parenthood": 1,
    "re": 28,
    "ador": 1,
    "templat": 3,
    "adorable": 1,
    "popular": 35,
    "lippman": 1,
    "buddi": 3,
    "kay": 11,
    "fred": 13,
    "wise": 2,
    ".the": 19,
    "biggest": 7,
    "perri": 3,
    "como": 2,
    "fontan": 1,
    "sister": 9,
    "1949": 6,
    "jo": 7,
    "stafford": 4,
    "abadilah": 2,
    "settlement": 8,
    "fujairah": 1,
    "arab": 84,
    "livella": 3,
    "\u200ba": 1,
    "poem": 8,
    "tot\u00f2": 1,
    "'aziz": 3,
    "wafa": 2,
    "qahiri": 1,
    "aqba": 1,
    "1408": 3,
    "1471": 3,
    "astronom": 240,
    "15th": 5,
    "811": 1,
    ".d": 4,
    "876": 1,
    "874": 1,
    "879": 1,
    "student": 4,
    "majdi": 1,
    "nur": 5,
    "naqqash": 1,
    "keeper": 2,
    "mu": 6,
    "'ayyad": 1,
    "mosqu": 4,
    "cairo": 1,
    "chief": 6,
    "azhar": 2,
    "maridani": 1,
    "mediev": 13,
    "islam": 16,
    "egyptian": 6,
    "trilog": 1,
    "rawahah": 2,
    "abdullah": 2,
    "tha": 2,
    "'labah": 1,
    "\u0639\u0628\u062f\u0627\u0644\u0644\u0647": 1,
    "\u0627\u0628\u0646": 1,
    "\u0631\u0648\u0627\u062d\u0629\u200e": 1,
    "companion": 4,
    "prophet": 3,
    "629": 2,
    "7th": 5,
    "male": 9,
    "sahabah": 5,
    "kill": 7,
    "ham\u012bd": 4,
    "\u02bfabd": 3,
    "fl": 2,
    "830": 1,
    "wase": 2,
    "jili": 2,
    "ninth": 6,
    "turkic": 1,
    "muslim": 15,
    "mathematician": 6,
    "much": 14,
    "biographi": 1,
    "nadim": 1,
    "qifti": 1,
    "ident": 4,
    "qifi": 1,
    "mention": 2,
    "9th": 12,
    "iraqi": 14,
    "majid": 2,
    "nimer": 2,
    "zaghmout": 2,
    "15": 23,
    "palestinian": 20,
    "imprison": 2,
    "syria": 2,
    "describ": 12,
    "amnesti": 1,
    "possibl": 34,
    "longest": 4,
    "arbitrarili": 1,
    "detain": 1,
    "prison": 5,
    "middl": 6,
    "east": 25,
    "arguabl": 1,
    "world": 28,
    "abroad": 2,
    "detaine": 1,
    "paus3": 2,
    "thee": 1,
    "paus": 1,
    "outsid": 6,
    "odessa": 1,
    "ukrain": 2,
    "sell": 2,
    "begin": 7,
    "career": 6,
    "teen": 1,
    "within": 21,
    "soviet": 1,
    "bloc": 1,
    "romania": 1,
    "bulgaria": 1,
    "'isha": 1,
    "ba": 4,
    "'uniyya": 1,
    "\u02bf\u0101": 1,
    "\u2019": 22,
    "ishah": 1,
    "bint": 5,
    "y\u016bsuf": 1,
    "b\u0101\u02bf\u016bniyyah": 1,
    "damascus": 2,
    "sixteenth": 2,
    "dh\u016b": 1,
    "qa": 1,
    "\u2018": 13,
    "dah": 1,
    "922": 1,
    "decemb": 41,
    "1517": 2,
    "sufi": 3,
    "master": 3,
    "almost": 10,
    "femal": 8,
    "mystic": 2,
    "view": 5,
    "probabl": 13,
    "woman": 14,
    "prior": 5,
    "twentieth": 1,
    "in": 8,
    "literari": 3,
    "talent": 2,
    "\u1e63\u016bfi": 1,
    "tendenc": 1,
    "reach": 51,
    "fruition": 1,
    "16th": 8,
    "literatur": 6,
    "arabic": 3,
    "ottoman": 3,
    "syrian": 2,
    "oka": 2,
    "tokat": 3,
    "paranorm": 1,
    "ran": 6,
    "abs": 9,
    "cbn": 9,
    "1997": 88,
    "tuesday": 6,
    "davao": 1,
    "diether": 2,
    "ocampo": 2,
    "jericho": 1,
    "rosal": 1,
    "angelika": 1,
    "de": 18,
    "cruz": 1,
    "rica": 2,
    "peralejo": 1,
    "conti": 1,
    "agot": 1,
    "isidro": 1,
    "revers": 1,
    "spell": 6,
    "phrase": 3,
    "takot": 1,
    "ako": 1,
    "'m": 48,
    "scare": 1,
    "henc": 4,
    "exclam": 1,
    "point": 36,
    "beginning": 1,
    ".it": 50,
    "filipino": 5,
    "television": 1,
    ".oka": 1,
    "slate": 1,
    "return": 12,
    "philippin": 11,
    "corpor": 3,
    "amr": 19,
    "'a": 7,
    "684": 2,
    "ce": 3,
    "ah": 11,
    "sahifah": 1,
    "sadiqah": 1,
    "truth": 2,
    "script": 9,
    "\u0627\u0644\u0635\u062d\u064a\u0641\u0629": 1,
    "\u0627\u0644\u0635\u0627\u062f\u0642\u0629\u200e": 1,
    "hadith": 1,
    "document": 2,
    "thousand": 4,
    "narrations": 1,
    "embrac": 1,
    "father": 5,
    "prefer": 2,
    "knowledg": 1,
    "ilah": 4,
    "hejaz": 1,
    "gcb": 1,
    "gcmg": 1,
    "gcvo": 1,
    "\u0639\u0628\u062f": 3,
    "\u0627\u0644\u0625\u0644\u0647": 1,
    "abdul": 3,
    "14": 26,
    "1913": 4,
    "1958": 6,
    "cousin": 1,
    "law": 3,
    "ghazi": 1,
    "iraq": 11,
    "regent": 1,
    "faisal": 3,
    "4": 63,
    "1939": 4,
    "23": 17,
    "1953": 11,
    "age": 11,
    "held": 2,
    "crown": 4,
    "1943": 1,
    "marshal": 3,
    "recipi": 3,
    "legion": 1,
    "merit": 1,
    "grand": 2,
    "croix": 1,
    "l\u00e9gion": 1,
    "'honneur": 1,
    "hous": 9,
    "hashim": 1,
    "execut": 8,
    "fire": 8,
    "squad": 2,
    "politician": 4,
    "leader": 3,
    "oust": 1,
    "coup": 1,
    "royal": 3,
    "murder": 6,
    "royalti": 2,
    "dismember": 1,
    "plan": 3,
    "desoto": 2,
    "cum": 1,
    "l": 30,
    "i": 19,
    "v": 10,
    "mysteri": 6,
    "pretti": 2,
    "liar": 2,
    "72nd": 1,
    "overal": 4,
    "abc": 6,
    "11": 27,
    "showrunn": 1,
    "marlen": 1,
    "king": 24,
    "ahad": 2,
    "khan": 7,
    "said": 6,
    "1859": 2,
    "3": 71,
    "1911": 2,
    "17th": 6,
    "manghit": 1,
    "dynasti": 15,
    "rule": 9,
    "bukhara": 1,
    "russian": 3,
    "empir": 4,
    "central": 21,
    "asia": 5,
    "uzbekistan": 1,
    "genom": 4,
    "era": 3,
    "predict": 2,
    "medicin": 6,
    "sequenc": 3,
    "individu": 4,
    "patient": 1,
    "rough": 12,
    "usd": 1,
    "confus": 8,
    "1000": 2,
    "editor": 2,
    "natur": 4,
    "genet": 1,
    "kevin": 5,
    "wizard": 4,
    "40": 10,
    "rachael": 2,
    "ray": 6,
    "canadian": 12,
    "european": 11,
    "touchdown": 2,
    "hogan": 1,
    "delmer": 1,
    "dave": 12,
    "brown": 53,
    "martha": 2,
    "eric": 13,
    "blore": 1,
    "susan": 2,
    "hayward": 1,
    "john": 50,
    "hartley": 1,
    "joyc": 1,
    "mathew": 1,
    "paramount": 3,
    "pictur": 14,
    "1930s": 4,
    "pread": 2,
    "quarter": 3,
    "sex": 9,
    "worker": 4,
    "right": 14,
    "insights": 1,
    "practic": 3,
    "inform": 5,
    "news": 2,
    "health": 1,
    "column": 1,
    "resourc": 1,
    "industry": 1,
    "prostitut": 1,
    "class": 10,
    "feminist": 1,
    "trade": 2,
    "organ": 24,
    "fortun": 3,
    "hunt": 3,
    "illinoi": 3,
    "lotteri": 1,
    "game": 19,
    "1989": 54,
    "saturday": 2,
    "even": 13,
    "1994": 81,
    "wgn": 2,
    "chicago": 4,
    "except": 4,
    "wbbm": 1,
    "feed": 3,
    "coopwood": 1,
    "rest": 1,
    "mike": 21,
    "jackson": 22,
    "linda": 1,
    "kollmey": 1,
    "hostess": 1,
    "entir": 7,
    "barber": 1,
    "announc": 3,
    ".99": 6,
    "romanc": 4,
    "god": 9,
    "wine": 5,
    "geffen": 4,
    "disappoint": 2,
    "gsw": 1,
    "negoti": 1,
    "drop": 5,
    "red": 21,
    "mercuri": 19,
    "jim": 10,
    "dickinson": 2,
    "ave": 4,
    "dat": 5,
    "money": 10,
    "save": 2,
    "styliz": 3,
    "lil": 7,
    "dicki": 2,
    "alwayz": 1,
    "guest": 8,
    "fetti": 2,
    "wap": 2,
    "rich": 1,
    "homi": 1,
    "quan": 1,
    "far": 17,
    "wowow": 3,
    "peckham": 1,
    "otherwis": 2,
    "children": 9,
    "fashion": 2,
    "numer": 3,
    "event": 11,
    "berlin": 2,
    "98": 3,
    "meltdown": 2,
    "concert": 5,
    "juda": 2,
    "priest": 2,
    "tim": 8,
    "ripper": 1,
    "owen": 7,
    "jugul": 1,
    "antwoord": 3,
    "south": 39,
    "african": 6,
    "rap": 5,
    "rav": 2,
    "wide": 9,
    "circul": 1,
    "internet": 4,
    "made": 36,
    "stream": 2,
    "free": 13,
    "websit": 8,
    "wat": 1,
    "pomp": 1,
    "2009": 46,
    "enter": 4,
    "ninja": 1,
    "exposur": 1,
    "viral": 1,
    "youtub": 2,
    "august": 41,
    "cherrytre": 1,
    "sultan": 5,
    "doo": 2,
    "wop": 2,
    "13": 18,
    "gang": 2,
    "isra": 6,
    "stop": 3,
    "motion": 5,
    "adult": 13,
    "anim": 12,
    "tatia": 1,
    "rosenth": 2,
    "screenplay": 2,
    "etgar": 1,
    "keret": 2,
    "voic": 5,
    "geoffrey": 1,
    "rush": 2,
    "samuel": 1,
    "johnson": 2,
    "anthoni": 1,
    "lapaglia": 1,
    "claudia": 2,
    "karvan": 1,
    "pent": 2,
    "gil": 2,
    "cate": 1,
    "jr": 10,
    "craig": 1,
    "brewer": 1,
    "mtv": 2,
    "complement": 2,
    "amplified": 1,
    "alicja": 1,
    "trout": 1,
    "clare": 1,
    "grant": 2,
    "pope": 1,
    "ami": 2,
    "laver": 1,
    "kapon": 1,
    "valeri": 1,
    "oblivian": 1,
    "brad": 2,
    "postlethwait": 1,
    "snowglob": 1,
    "muck": 1,
    "sticki": 1,
    "ben": 4,
    "nichol": 6,
    "lucero": 1,
    "web": 4,
    "biennial": 1,
    "innov": 2,
    "emphasi": 1,
    "blend": 1,
    "cross": 64,
    "varieti": 4,
    "multimedia": 2,
    "criti": 1,
    "fict": 1,
    "present": 7,
    "uk": 34,
    "heist": 1,
    "caper": 1,
    "warren": 4,
    "beatti": 1,
    "goldi": 1,
    "hawn": 1,
    "columbia": 22,
    "brook": 3,
    "m": 21,
    ".j": 2,
    "frankovich": 1,
    "gert": 1,
    "fr\u00f6be": 1,
    "webber": 1,
    "scott": 12,
    "bradi": 1,
    "crimin": 3,
    "score": 3,
    "quinci": 1,
    "jone": 2,
    "*": 3,
    "dad": 5,
    "shit": 2,
    "says": 2,
    "bleep": 1,
    "sitcom": 22,
    "warner": 3,
    "bros": 3,
    "cbs": 7,
    "twitter": 1,
    "justin": 2,
    "halpern": 1,
    "quotat": 3,
    "sam": 3,
    "17": 24,
    "thursday": 1,
    "8:30": 1,
    "pm": 2,
    "7:30": 1,
    "pringfield": 3,
    "learn": 3,
    "worri": 4,
    "legal": 5,
    "gambl": 4,
    "tenth": 4,
    "simpsons\u200d": 1,
    "'\u200b": 2,
    "fox": 8,
    "springfield": 4,
    "decid": 3,
    "revit": 1,
    "economi": 1,
    "casino": 2,
    "mr": 5,
    "burn": 2,
    "homer": 3,
    "get": 29,
    "job": 1,
    "blackjack": 1,
    "dealer": 1,
    "norbert": 1,
    "ter": 1,
    "phanta": 1,
    "vision": 2,
    "across": 2,
    "countri": 128,
    "told": 1,
    "employ": 1,
    "crew": 8,
    "claim": 4,
    "dutch": 69,
    "rahman": 3,
    "patronym": 1,
    "'awiya": 1,
    "hisham": 1,
    "malik": 2,
    "marwan": 3,
    "731": 2,
    "788": 3,
    "founder": 3,
    "greater": 2,
    "iberia": 1,
    "near": 138,
    "succeed": 2,
    "caliph": 13,
    "c\u00f3rdoba": 1,
    "andalus": 1,
    "8th": 7,
    "ruler": 7,
    "razzaq": 2,
    "hasani": 3,
    "\u0627\u0644\u0631\u0632\u0627\u0642": 1,
    "\u0627\u0644\u062d\u0633\u0646\u064a\u200e": 1,
    "1903": 2,
    "historian": 3,
    "promin": 4,
    "propon": 2,
    "20th": 9,
    "nationalist": 1,
    "sattar": 2,
    "qasm": 2,
    "deir": 1,
    "ghusun": 1,
    "tulkarm": 1,
    "governor": 31,
    "bank": 11,
    "abdallah": 2,
    "yazdad": 2,
    "marwazi": 2,
    "abu": 3,
    "salih": 1,
    "\u0623\u0628\u0648": 1,
    "\u0635\u0627\u0644\u062d": 1,
    "\u0627\u0644\u0644\u0647": 1,
    "\u0628\u0646": 16,
    "\u0645\u062d\u0645\u062f": 2,
    "\u064a\u0632\u062f\u0627\u062f": 1,
    "\u0627\u0644\u0645\u0631\u0632\u0648\u064a\u200e": 1,
    "875": 2,
    "senior": 2,
    "abbasid": 18,
    "mid": 6,
    "vizier": 2,
    "wazir": 1,
    "musta": 1,
    "'in": 1,
    "862": 1,
    "866": 1,
    "iranian": 8,
    "adhaim": 2,
    "river": 19,
    "zagro": 1,
    "mountain": 6,
    "sulaymaniyah": 1,
    "join": 6,
    "tigri": 1,
    "230": 2,
    "kilometr": 24,
    "140": 2,
    "mi": 43,
    "basin": 1,
    "measur": 6,
    ",965": 1,
    "squar": 3,
    ",006": 1,
    "sq": 2,
    "fed": 1,
    "rainwat": 1,
    "discharg": 1,
    "abdawayh": 3,
    "jabalah": 2,
    "\u0639\u0628\u062f\u0648\u064a\u0647": 1,
    "\u062c\u0628\u0644\u0629\u200e": 1,
    "egypt": 15,
    "abna": 1,
    "descend": 5,
    "khurasani": 1,
    "help": 7,
    "bring": 9,
    "power": 6,
    "mainstay": 1,
    "armi": 2,
    "eighth": 4,
    "adi": 4,
    "artah": 2,
    "fazari": 2,
    "\u0639\u062f\u064a": 1,
    "\u0623\u0631\u0637\u0627\u0629": 1,
    "\u0627\u0644\u0641\u0632\u0627\u0631\u064a\u200e": 1,
    "720": 2,
    "basrah": 1,
    "umayyad": 3,
    "umar": 1,
    "revolt": 1,
    "yazid": 1,
    "muhallab": 1,
    "basra": 1,
    "aho": 1,
    "'eitu": 1,
    "tongan": 14,
    "mytholog": 4,
    "oral": 1,
    "\u02bbaho\u02bbeitu": 2,
    "tangaloa": 2,
    "\u02bbeitum\u0101tupu\u02bba": 2,
    "mortal": 2,
    "\u02bbilaheva": 3,
    "va\u02bbepopua": 3,
    "tu\u02bbi": 3,
    "tonga": 19,
    "10th": 10,
    "dethron": 1,
    "uanga": 1,
    "maggot": 1,
    "instead": 4,
    "divin": 2,
    "see": 15,
    "kohai": 1,
    "koau": 1,
    "mo": 3,
    "momo": 1,
    "adud": 1,
    "dawla": 2,
    "fana": 1,
    "khusraw": 1,
    "\u0641\u0646\u0627": 1,
    "\u062e\u0633\u0631\u0648\u200e\u200e": 1,
    "laqab": 1,
    "\u02bfa\u1e0dud": 1,
    "\u0639\u0636\u062f": 1,
    "\u0627\u0644\u062f\u0648\u0644\u0629\u200e": 1,
    "pillar": 1,
    "dynasty": 1,
    "936": 2,
    "983": 3,
    "buyid": 4,
    "iran": 1,
    "949": 2,
    "provinc": 53,
    "afifa": 1,
    "karam": 3,
    "af\u012bfa": 1,
    "1883": 2,
    "1924": 5,
    "\u0639\u0641\u064a\u0641\u0629": 1,
    "\u0643\u0631\u0645": 1,
    "lebanese": 1,
    "journalist": 1,
    "novelist": 4,
    "city": 1,
    "bas": 4,
    "lebanes": 1,
    "daili": 2,
    "newspap": 2,
    "hoda": 1,
    "french": 19,
    "mahjar": 1,
    "diaspora": 1,
    "aiea": 4,
    "high": 24,
    "educ": 5,
    "colleg": 2,
    "preparatori": 1,
    "hawai\u02bbi": 2,
    "depart": 1,
    "grade": 2,
    "nine": 5,
    "twelv": 6,
    "cdp": 1,
    "counti": 15,
    "honolulu": 1,
    "situat": 6,
    "sugar": 2,
    "cane": 1,
    "plantat": 1,
    "overlook": 1,
    "pearl": 1,
    "harbor": 1,
    "1276": 1,
    "ulun": 1,
    "campus": 1,
    "boast": 1,
    "sculptur": 4,
    "spring": 23,
    "satoru": 1,
    "abe": 1,
    "hawaii": 18,
    "institut": 4,
    "ajjur": 2,
    "\u0639\u062c\u0651\u0648\u0631\u200e": 1,
    "villag": 58,
    ",700": 1,
    "inhabit": 18,
    "northwest": 5,
    "hebron": 1,
    "captur": 5,
    "israel": 7,
    "fled": 1,
    "expel": 1,
    "agur": 1,
    "tzafririm": 1,
    "givat": 1,
    "yeshayahu": 1,
    "li": 1,
    "tirosh": 1,
    "built": 12,
    "land": 6,
    "depopul": 3,
    "ain": 2,
    "ghazal": 3,
    "\u200bain": 1,
    "neolith": 2,
    "site": 11,
    "north": 37,
    "western": 24,
    "jordan": 7,
    "outskirt": 1,
    "amman": 2,
    "7250": 1,
    "bc": 6,
    "5000": 1,
    "hectar": 1,
    "37": 4,
    "rank": 3,
    "largest": 11,
    "prehistor": 1,
    "1974": 19,
    "archaeolog": 4,
    "discoveri": 133,
    "millennium": 3,
    "fertil": 1,
    "crescent": 1,
    "popul": 35,
    "ajd": 3,
    "kro\u010di": 2,
    "'ajd": 1,
    "cyril": 2,
    "\u0430\u0458\u0434\u0435": 2,
    "\u043a\u0440\u043e\u0447\u0438": 1,
    "come": 26,
    "step": 1,
    "montenegrin": 1,
    "entri": 9,
    "eurovis": 14,
    "contest": 9,
    "jano": 2,
    "serbian": 3,
    "\u0458\u0430\u043d\u043e": 1,
    "folk": 6,
    "akbara": 2,
    "\u0639\u0643\u0628\u0631\u0629\u200e": 1,
    ".5": 16,
    "safe": 1,
    "aliabad": 3,
    "town": 30,
    "center": 19,
    "abad": 1,
    "district": 16,
    "kunduz": 2,
    "afghanistan": 2,
    "36": 2,
    ".5222\u00b0n": 1,
    ".8992\u00b0e\ufeff": 1,
    ".5222": 1,
    ".8992": 1,
    "425": 1,
    "altitud": 1,
    "road": 10,
    "baghlan": 1,
    ".secur": 1,
    "govern": 6,
    "koehler": 1,
    "krist\u00f3f": 1,
    "gosztonyi": 1,
    "intervent": 1,
    "impact": 22,
    "secur": 6,
    "peacekeep": 1,
    "vol": 3,
    "khalil": 1,
    ".1342": 1,
    "1343": 1,
    "chagatai": 4,
    "khanat": 2,
    "qadan": 1,
    "great": 8,
    "\u00f6gedei": 1,
    "attack": 1,
    "ordo": 1,
    "palac": 1,
    "yesun": 1,
    "temur": 1,
    "usurp": 1,
    "throne": 3,
    "restor": 2,
    "\u00f6gedeid": 1,
    "reign": 4,
    "kaidu": 1,
    "chapar": 1,
    "fulli": 2,
    "absorb": 2,
    "mongol": 3,
    "persecut": 1,
    "non": 10,
    "religion": 2,
    "14th": 4,
    "monarch": 4,
    "borjigin": 1,
    "genghi": 1,
    "unknown": 10,
    "akbar": 3,
    "khata": 2,
    "\u02bfali": 2,
    "turkish": 1,
    "ekber": 1,
    "h\u0131tai": 1,
    "ca": 21,
    "1500": 2,
    "1516": 1,
    "eastern": 7,
    "asian": 2,
    "certainti": 1,
    "know": 13,
    "1515": 1,
    "istanbul": 1,
    "\u1e35e\u1e6d\u0101y": 1,
    "n\u0101ma": 1,
    "ever": 10,
    "ming": 2,
    "china": 5,
    "contin": 1,
    "'abba": 2,
    "majusi": 2,
    "982": 1,
    "994": 2,
    "masoudi": 1,
    "latin": 4,
    "hali": 1,
    "abba": 4,
    "physician": 4,
    "psychologist": 2,
    "kitab": 1,
    "maliki": 5,
    "complet": 13,
    "medic": 1,
    "textbook": 1,
    "psycholog": 2,
    "scholar": 6,
    "ahvaz": 1,
    "husayn": 2,
    "quraysh": 2,
    "shibl": 1,
    "\u0639\u0644\u064a": 1,
    "\u0627\u0644\u062d\u0633\u064a\u0646": 1,
    "\u0642\u0631\u064a\u0634": 1,
    "\u0634\u0628\u0644\u200e": 1,
    "bukhari": 1,
    "command": 2,
    "gain": 6,
    "control": 3,
    "860": 3,
    "869": 1,
    "ya": 1,
    "'qub": 1,
    "layth": 1,
    "saffarid": 1,
    "sistan": 2,
    "allo": 78,
    "twenty": 3,
    "six": 10,
    ".seri": 7,
    "longer": 1,
    "\u200ballo": 2,
    "bbc": 12,
    "bbc1": 1,
    "eighty": 1,
    "f": 19,
    "repeat": 6,
    "bbc2": 1,
    "27": 11,
    "caf\u00e9": 3,
    "occupi": 3,
    "franc": 6,
    "parodi": 2,
    "anoth": 9,
    "programm": 5,
    "wartim": 1,
    "secret": 4,
    "croft": 1,
    "syndic": 2,
    "resist": 2,
    "r2": 2,
    "dvds": 2,
    "alternative": 2,
    "21": 27,
    "1985": 32,
    "christma": 42,
    "special": 25,
    "arriv": 1,
    "offic": 7,
    "crabtre": 1,
    "arthur": 1,
    "bostrom": 1,
    "gestapo": 1,
    "herr": 1,
    "engelbert": 1,
    "von": 6,
    "smallhausen": 1,
    "loui": 4,
    "mansi": 1,
    "commiss": 2,
    "francesca": 2,
    "gonshaw": 2,
    "maria": 5,
    "recamier": 1,
    "regular": 8,
    "captain": 2,
    "han": 2,
    "geer": 1,
    "though": 8,
    "off": 1,
    "exit": 1,
    "explain": 2,
    "allelujah": 1,
    "n": 87,
    "'t": 206,
    "bend": 3,
    "ascend": 2,
    "\u200ballelujah": 1,
    "godspe": 2,
    "emperor": 2,
    "went": 5,
    "boston": 3,
    "herald": 2,
    "polari": 1,
    "prize": 6,
    "howard": 8,
    "bilerman": 1,
    "sixth": 13,
    "subsequ": 7,
    "minut": 7,
    "haig": 1,
    "meant": 3,
    "prevent": 2,
    "iii": 3,
    "mundhir": 3,
    "\u0639\u0645\u0631\u0648": 4,
    "\u0627\u0644\u0645\u0646\u0630\u0631\u200e": 1,
    "lakhmid": 7,
    "554": 2,
    "569": 2,
    ".he": 1,
    "nu": 4,
    "'man": 1,
    "502": 1,
    "often": 10,
    "hind": 2,
    "\u0647\u0646\u062f": 1,
    "mother": 11,
    "harith": 1,
    "hujr": 1,
    "akil": 1,
    "murar": 1,
    "kindi": 1,
    "6th": 5,
    "assassin": 1,
    "vassal": 2,
    "sasanian": 1,
    "ten": 5,
    "1991": 79,
    ".there": 1,
    "gap": 2,
    "fifteen": 2,
    "gorden": 1,
    "suffer": 1,
    "serious": 4,
    "injuri": 1,
    "car": 1,
    "accid": 1,
    "caus": 6,
    "lose": 6,
    "memori": 3,
    "slow": 8,
    "recoveri": 1,
    "whole": 4,
    "doubt": 3,
    "brought": 1,
    "seven": 5,
    "pick": 1,
    "departur": 4,
    "airmen": 1,
    "bertorelli": 1,
    "final": 24,
    "archiv": 1,
    "footag": 2,
    "alqama": 3,
    "abada": 1,
    "ubada": 1,
    "\u0639\u0644\u0642\u0645\u0629": 2,
    "\u0639\u0628\u062f\u0629\u200e": 1,
    "fahl": 1,
    "\u0627\u0644\u0641\u062d\u0644": 1,
    "arabian": 4,
    "tribe": 3,
    "tamim": 1,
    "flourish": 1,
    "century": 1,
    ".of": 1,
    "life": 11,
    "noth": 10,
    "concern": 1,
    "incid": 2,
    "ghassanid": 2,
    "pre": 6,
    "amanav": 1,
    "\u200bamanav": 1,
    "coast": 7,
    "tutuila": 4,
    "island": 43,
    "samoa": 5,
    "close": 34,
    "tip": 4,
    "cape": 2,
    "taputapu": 1,
    "poloa": 1,
    "amqah": 2,
    "ras": 4,
    "khaimah": 4,
    "anchomomi": 2,
    "milleri": 2,
    "\u200banchomomi": 1,
    "extinct": 5,
    "primat": 2,
    "lemuriform": 1,
    "africa": 6,
    "eocen": 3,
    "thought": 8,
    "genus": 1,
    "align": 1,
    "djebelemurid": 1,
    "generic": 5,
    "assign": 6,
    "mammal": 2,
    "fossil": 1,
    "taxa": 1,
    "imru": 3,
    "qay": 3,
    "\u0627\u0645\u0631\u0624": 1,
    "\u0627\u0644\u0642\u064a\u0633\u200e": 1,
    "hirah": 1,
    "328": 2,
    "363": 1,
    "roman": 6,
    "sassanid": 2,
    "allegiance": 1,
    ".hi": 1,
    "mariya": 1,
    "barriyah": 1,
    "'laba": 1,
    "activ": 7,
    "overlord": 1,
    "warmonger": 1,
    "engag": 6,
    "4th": 4,
    "\u0627\u0644\u0639\u0627\u0635\u200e": 1,
    "585": 1,
    "664": 2,
    "note": 9,
    "conquest": 1,
    "640": 1,
    "sahaba": 1,
    "companions": 1,
    "rose": 7,
    "quick": 5,
    "hierarchi": 1,
    "convers": 4,
    "capit": 10,
    "fustat": 1,
    "592": 1,
    "byzantin": 2,
    "convert": 4,
    "miss": 10,
    "amran": 5,
    "\u02bfamr\u0101n": 1,
    "\u0639\u0645\u0631\u0627\u0646\u200e": 2,
    "yemen": 3,
    "sana": 2,
    "52": 7,
    ".9": 7,
    "32": 3,
    "yemeni": 1,
    "census": 2,
    ",863": 1,
    "estim": 29,
    "90": 2,
    ",792": 2,
    "amr\u0101n": 1,
    "ana": 2,
    "po": 2,
    "'uhila": 2,
    "1979": 19,
    "longotem": 1,
    "tongatapu": 8,
    "olymp": 4,
    "discus": 1,
    "thrower": 2,
    "hammer": 2,
    "putter": 2,
    "anata": 4,
    "\u0639\u0646\u0627\u062a\u0627\u200e": 1,
    "jerusalem": 8,
    "kilomet": 16,
    "northeast": 3,
    "old": 8,
    "bureau": 5,
    "statist": 10,
    ",600": 5,
    ",603": 1,
    "dunam": 1,
    "lie": 19,
    "municip": 68,
    ",654": 1,
    "up": 14,
    "1967": 16,
    "anbasah": 2,
    "ishaq": 2,
    "dabbi": 2,
    "\u0639\u0646\u0628\u0633\u0629": 1,
    "\u0627\u0633\u062d\u0627\u0642": 1,
    "\u0627\u0644\u0636\u0628\u064a\u200e": 1,
    "provinci": 1,
    "raqqah": 1,
    "833": 1,
    "sind": 1,
    "840s": 1,
    "852": 1,
    "856": 1,
    "hold": 2,
    "governorship": 1,
    "successor": 2,
    "thereaft": 1,
    "nasr": 1,
    "rabia": 1,
    "namarah": 1,
    "lakhm": 1,
    "295": 2,
    "268": 1,
    "inherit": 1,
    "kingdom": 12,
    "uncl": 2,
    "jadhima": 1,
    "tanukhid": 1,
    "3rd": 2,
    "manicha": 1,
    "rashayida": 2,
    "\u0639\u0631\u0628": 2,
    "\u0627\u0644\u0631\u0634\u0627\u064a\u062f\u0629\u200e": 1,
    ",453": 1,
    "aoa": 1,
    "\u200baoa": 1,
    "narrow": 1,
    "connect": 2,
    "amouli": 1,
    "aparima": 2,
    "tahitian": 2,
    "danc": 26,
    "zealand": 1,
    "\u02bbaparima": 1,
    "kaparima": 1,
    "rarotongan": 1,
    "tahiti": 7,
    "cook": 4,
    "mimick": 1,
    "\u02bbapa": 1,
    "rima": 1,
    "hula": 1,
    "tau\u02bbolunga": 1,
    "apepi": 4,
    "lower": 5,
    "intermedi": 2,
    "1650": 1,
    "egyptologist": 1,
    "kim": 1,
    "ryholt": 1,
    "darrel": 1,
    "fifty": 1,
    "would": 20,
    "avari": 1,
    "nile": 2,
    "delta": 5,
    "j\u00fcrgen": 1,
    "beckerath": 1,
    "hykso": 1,
    "aql": 2,
    "\u0639\u0642\u0644\u200e": 1,
    "mean": 23,
    "intellect": 2,
    "term": 5,
    "philosophi": 5,
    "theolog": 1,
    "ration": 1,
    "faculti": 1,
    "soul": 19,
    "mind": 10,
    "normal": 3,
    "greek": 15,
    "nous": 1,
    "jurisprud": 2,
    "reason": 4,
    "sharia": 1,
    "religi": 2,
    "reasoning": 1,
    ".whil": 1,
    "predomin": 1,
    "expound": 1,
    "sh\u012b": 1,
    "\u012b": 1,
    "thinker": 1,
    "sunni": 1,
    "barelvi": 1,
    "share": 5,
    "similar": 16,
    "belief": 1,
    "fiqh": 2,
    "aqqaba": 3,
    "\u0639\u0642\u0651\u0627\u0628\u0629\u200e": 1,
    "hebrew": 3,
    "\u05e2\u05e7\u05d1\u05d4": 1,
    "slope": 2,
    "valley": 5,
    "jenin": 3,
    "tuba": 1,
    "pcbs": 2,
    ",598": 1,
    "arra": 1,
    "ghannam": 1,
    "masri": 1,
    "ara": 6,
    "'ir": 1,
    "ir": 2,
    "madaba": 1,
    "biblic": 1,
    "aroer": 1,
    "aro": 1,
    "hellenist": 2,
    "\u05e2\u05b8\u05e8\u05b8\u05d4": 1,
    "\u0639\u0627\u0631\u0647\u200e": 1,
    "haifa": 3,
    "wadi": 1,
    "ar": 2,
    "'ara": 2,
    "council": 5,
    "highway": 5,
    "kfar": 1,
    "qara": 1,
    "jahalin": 3,
    "jab": 1,
    "\u0627\u0644\u062c\u0647\u0627\u0644\u0651\u064a\u0646\u200e": 1,
    "\u05e2\u05e8\u05d0\u05d1": 1,
    "\u05d0\u05dc": 1,
    "\u05d2": 1,
    "'\u05d4\u05d0\u05dc\u05d9\u05df": 1,
    "bedouin": 6,
    "southeast": 5,
    ",205": 1,
    "hillsid": 1,
    "eizariya": 1,
    "300": 5,
    "meter": 21,
    "away": 10,
    "dump": 1,
    "territori": 2,
    "anin": 2,
    "\u0639\u0627\u0646\u064a\u0646\u200e": 1,
    ",719": 1,
    "are": 7,
    "'ar": 7,
    "solomon": 5,
    "ocean": 2,
    "kwara": 1,
    "malaita": 3,
    "literaci": 2,
    "somewher": 1,
    "%": 13,
    "speaker": 4,
    "50": 2,
    "learner": 1,
    "bibl": 3,
    "portion": 3,
    "1957": 10,
    "auhelawa": 2,
    "austronesian": 2,
    "nuakata": 1,
    "southeastern": 2,
    "normanbi": 1,
    "miln": 2,
    "bay": 5,
    "papua": 1,
    "guinea": 1,
    ",200": 1,
    "monolingu": 1,
    "language": 1,
    "85": 2,
    "user": 3,
    ",800": 3,
    ".prior": 1,
    "colonis": 1,
    "larger": 3,
    "geograph": 1,
    "encompass": 1,
    "guadalcan": 1,
    "makira": 1,
    "ethnic": 2,
    "oceania": 1,
    "asamah": 2,
    "asir": 4,
    "aseer": 1,
    "\u02c8\u0251\u02d0s\u026a\u0259r": 1,
    "\u0639\u0633\u064a\u0631\u200e": 1,
    "\u02bfas\u012br": 1,
    "saudi": 5,
    "arabia": 5,
    "southwest": 6,
    "81": 1,
    "km\u00b2": 8,
    ",190": 1,
    "border": 3,
    "abha": 1,
    "khami": 1,
    "mushayt": 1,
    "qal": 1,
    "'at": 1,
    "bishah": 1,
    "bareq": 1,
    "bin": 2,
    "khalid": 2,
    "appoint": 1,
    "abdulaziz": 1,
    "asma": 1,
    "\u02bba\u1e63m\u0101\u02bc": 1,
    "marw\u0101n": 2,
    "\u0639\u0635\u0645\u0627\u0621": 1,
    "\u0628\u0646\u062a": 1,
    "\u0645\u0631\u0648\u0627\u0646\u200e": 1,
    "'asm\u0101": 1,
    "ummayad": 1,
    "clan": 2,
    "medina": 2,
    "ridicul": 1,
    "obey": 1,
    "kin": 2,
    "jew": 2,
    "banu": 1,
    "umayya": 1,
    "jewish": 2,
    "asta": 2,
    "bowen": 6,
    "young": 8,
    "wolf": 3,
    "journey": 1,
    "orland": 1,
    "park": 7,
    "columnist": 2,
    "ata": 2,
    "\u02bbata": 1,
    "rocki": 1,
    "archipelago": 3,
    "22\u00b020\u203230\u2033s": 1,
    "176\u00b012\u203230\u2033w": 1,
    "pylstaart": 1,
    "\u02bbat\u0101": 1,
    "uninhabit": 1,
    "coral": 2,
    "string": 4,
    "atol": 1,
    "along": 10,
    "piha": 1,
    "passag": 2,
    "northsid": 1,
    "chiefli": 3,
    "kolovai": 1,
    "atika": 2,
    "wahbi": 2,
    "khazraji": 3,
    "educator": 1,
    ".sh": 1,
    "baghdad": 2,
    "poetri": 1,
    "fourteen": 2,
    "higher": 2,
    "teacher": 3,
    "go": 17,
    "1950": 8,
    "enrol": 1,
    "sorbonn": 1,
    "phd": 1,
    "1955": 7,
    "ahnaf": 1,
    "1954": 8,
    "taught": 1,
    "isma": 1,
    "'il": 1,
    "sabri": 1,
    "atara": 1,
    "\u200batara": 1,
    "\u0639\u0637\u0627\u0631\u0629\u200e": 1,
    "\u2032at\u00e2ra": 1,
    "ramallah": 3,
    "bireh": 2,
    "bani": 1,
    "zeid": 1,
    "au": 74,
    "'asi": 2,
    "\u200bau": 1,
    "smaller": 2,
    "offshor": 1,
    "aunu": 1,
    "cuz": 1,
    "'cuz": 1,
    "can": 1,
    "martin": 14,
    "lukasz": 1,
    "gottwald": 1,
    "dead": 4,
    "leak": 2,
    "onto": 2,
    "luke": 1,
    "azazm": 3,
    "whose": 5,
    "graze": 1,
    "desert": 1,
    "around": 32,
    "el": 6,
    "auja": 1,
    "bir": 1,
    ".dur": 1,
    "fought": 1,
    "alli": 3,
    "tarabin": 2,
    "tiyaha": 1,
    "disput": 2,
    "zari": 1,
    "beersheba": 1,
    "extens": 2,
    "1875": 2,
    "lieut": 1,
    "claud": 1,
    "azza": 1,
    "\u2032azza": 1,
    "\u0645\u062e\u064a\u0645": 2,
    "\u0627\u0644\u0639\u0632\u0629\u200e": 1,
    "\u2032azzeh": 1,
    "\u2032azzah": 1,
    "alazzeh": 1,
    "beit": 1,
    "jibrin": 1,
    "camp": 13,
    "\u0628\u064a\u062a": 1,
    "\u062c\u0628\u0631\u064a\u0646\u200e": 1,
    "refuge": 3,
    "smallest": 6,
    "59": 1,
    "blue": 25,
    "blaze": 2,
    "rawden": 2,
    "1918": 4,
    "william": 26,
    "s": 80,
    "j": 21,
    ".g": 3,
    "hawk": 1,
    "maud": 2,
    "georg": 16,
    "mckim": 1,
    "gertrud": 1,
    "clair": 1,
    "gordon": 4,
    "hoxi": 1,
    "surviv": 5,
    "status": 2,
    "preserv": 2,
    "bout": 10,
    "'n": 22,
    "thing": 18,
    "andersen": 4,
    "1966": 19,
    "vanguard": 1,
    "addit": 11,
    "jess": 4,
    "powel": 3,
    "sila": 4,
    "200": 7,
    "63": 1,
    ".three": 1,
    "it": 12,
    "'bout": 1,
    "riaa": 1,
    "wither": 2,
    "smith": 5,
    "pianist": 3,
    "\u200bbout": 1,
    "saxophonist": 2,
    "jacki": 3,
    "mclean": 2,
    "1969": 23,
    "franci": 3,
    "wolff": 1,
    "van": 21,
    "gelder": 1,
    "man": 31,
    "'caus": 1,
    "psychedel": 5,
    "act": 15,
    "tame": 1,
    "impala": 1,
    "upload": 1,
    "vevo": 1,
    "80": 3,
    "aria": 3,
    "ayim": 2,
    "cichlasoma": 2,
    "sieboldii": 2,
    "siebold": 1,
    "cichlid": 2,
    "speci": 5,
    "mov": 1,
    "water": 12,
    "pacif": 2,
    "america": 13,
    "costa": 1,
    "panama": 1,
    "centimetr": 1,
    ".8": 9,
    "sl": 1,
    "1863": 2,
    "hello": 2,
    "stick": 2,
    "swanwick": 2,
    "hugo": 1,
    "locus": 1,
    "disco": 6,
    "passion": 3,
    "passione": 1,
    "rea": 4,
    "semi": 7,
    "autobiographi": 1,
    "shirley": 3,
    "bassey": 3,
    "box": 4,
    "unusu": 3,
    "credit": 8,
    "elisiva": 2,
    "fusipala": 5,
    "vaha": 3,
    "princess": 2,
    "tauki": 1,
    "'onetuku": 1,
    "tuku": 1,
    "'aho": 1,
    "tu": 1,
    "pelehak": 2,
